window.JIRA_COMMENTS = window.JIRA_COMMENTS || {};
Object.assign(window.JIRA_COMMENTS, {
  "FA-164": [
    {
      "id": "jira-13358",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> μπορείς να ρωτήσεις την Ιφιγένεια αν δεν μπορείς να βρεις εσύ κάποια πληρωμή",
      "images": [],
      "createdAt": "2025-11-12T15:45:46.678+0200",
      "updatedAt": "2025-11-12T15:45:46.678+0200"
    },
    {
      "id": "jira-14098",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> έχουμε κάποιο update?",
      "images": [],
      "createdAt": "2025-11-26T17:05:51.380+0200",
      "updatedAt": "2025-11-26T17:05:51.380+0200"
    },
    {
      "id": "jira-16004",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Έχουν γίνει απλά δεν έχει γραφτεί εδώ",
      "images": [],
      "createdAt": "2026-01-30T13:46:17.618+0200",
      "updatedAt": "2026-01-30T13:46:17.618+0200"
    }
  ],
  "FA-166": [
    {
      "id": "jira-15990",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> αυτό προχωράει με την βοήθεια της Ιωάννας?",
      "images": [],
      "createdAt": "2026-01-30T13:00:11.009+0200",
      "updatedAt": "2026-01-30T13:00:11.009+0200"
    },
    {
      "id": "jira-15992",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> για την ακρίβεια μονο η Ιωάννα τα φτιαξε. Ναι εχουμε σχεδον τελείωσει, απλα θελω να δω τι εχει ξεμεινει στη logica να τα φέρω και αυτα",
      "images": [],
      "createdAt": "2026-01-30T13:12:22.023+0200",
      "updatedAt": "2026-01-30T13:12:22.023+0200"
    },
    {
      "id": "jira-16128",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> ok!",
      "images": [],
      "createdAt": "2026-02-01T18:45:00.435+0200",
      "updatedAt": "2026-02-01T18:45:00.435+0200"
    },
    {
      "id": "jira-17317",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Η Ιωάννα μου έφτιαξε όλα τα παλιά, εγω κανω καθε μήνα τα τρέχοντα. μόνη εκρεμμότητα να μου φερει καποια που εχουν ξεμεινει στη logica  ο Θωμάς.",
      "images": [],
      "createdAt": "2026-03-03T15:07:30.800+0200",
      "updatedAt": "2026-03-03T15:07:30.800+0200"
    }
  ],
  "FA-167": [
    {
      "id": "jira-13245",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> <custom data-type=\"mention\" data-id=\"id-1\">@John Tzortzos</custom> feel free to comment",
      "images": [],
      "createdAt": "2025-11-10T15:32:32.692+0200",
      "updatedAt": "2025-11-10T15:32:32.692+0200"
    },
    {
      "id": "jira-13341",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> <custom data-type=\"mention\" data-id=\"id-1\">@Fotis Fotinias</custom> δημιουργώ καινούργιο Task με παράδειγμα αναφορικά με την λύση που έχουμε βρει με τα προνομιούχα μερίδια στην ΙΚΕ. Χωρίς παράδειγμα θα καταλήξουμε πάλι να τρέχουμε και να μην φτάνουμε όπως τώρα με την εξαγορά των εξωκεφαλαικών στην SH Partners.  \nΑν το είχαμε κάνει παράδειγμα και αυτό νωρίτερα θα γνωρίζαμε ήδη τις διαδικασίες και τα εμπόδια και θα το ξεκινούσαμε πιο νωρίς.",
      "images": [],
      "createdAt": "2025-11-12T11:49:07.096+0200",
      "updatedAt": "2025-11-12T11:49:07.096+0200"
    },
    {
      "id": "jira-13483",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Το βάζω done αυτό γιατί έχουμε το task FA-170",
      "images": [],
      "createdAt": "2025-11-14T13:15:58.603+0200",
      "updatedAt": "2025-11-14T13:15:58.603+0200"
    },
    {
      "id": "jira-13879",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "Δεν μπορει η ΙΚΕ να κραταει ιδια μεριδια μονο σε περπτωσης οπου δεν μπορει να γινει αλλιως (πχ συνψωνευση 2 εταιριων οπου η δευτερη εταιρια κρατα μεριδια της πρωτης). Βλ αρθρο 87 του  ν. 4072/2012 που αναφερει σε ειδική πρόβλεψη για την περίπτωση που ΙΚΕ απορροφά άλλη εταιρία. Οποτε θελει προσοχη εδω. Το αιτιολογιοκο ομως λεει οτι: “Πρέπει να σημειωθεί ότι η παρά το μη επιτρεπτό απόκτηση μεριδίων από την εταιρία δεν είναι άκυρη, αλλά τα μερίδια ακυρώνονται αυτοδικαίως.“ Αρα κατανοω οτι αναγνωριζεται η κατοχη ιδιων μεριδιων αλλα ΑΥΤΟΜΑΤΑ ακυρωνονται με πραξη του διαχειριστη και ενημερωση ΓΕΜΗ.  \n  \nΔεν το θεωρω ασφαλες σεναριο γιατι ερχεται εναντια στην “επιθημια” του νομου της κατοχης των ιδιων μεριδιων επομενως δεν θα πρεπει να θεωρηθει εργαλειο επιστροφης κεφαλαιου επενδυτη. Μονο με ΑΕ που προβλεπεται θεσμικα.",
      "images": [],
      "createdAt": "2025-11-22T16:39:56.034+0200",
      "updatedAt": "2025-11-22T16:43:03.236+0200"
    },
    {
      "id": "jira-13880",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> οταν αναφερεσαι σε καποιο αλλο τασκ να βαζεις το λινκ του για καλυτερη ευχρηστια.",
      "images": [],
      "createdAt": "2025-11-22T16:43:52.552+0200",
      "updatedAt": "2025-11-22T16:43:52.552+0200"
    }
  ],
  "FA-168": [
    {
      "id": "jira-13011",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "![](blob:https://media.staging.atl-paas.net/?type=file&localId=null&id=fdca64c2-e60b-421c-87fe-88296a22bce3&&collection=&height=637&occurrenceKey=null&width=705&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)\n",
      "images": [],
      "createdAt": "2025-10-27T11:12:04.736+0200",
      "updatedAt": "2025-10-27T11:12:04.736+0200"
    },
    {
      "id": "jira-13148",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Με παρακάλεσε ο Αρβανίτης να του δώσω λίγο χρόνο για να φτιάξει και το δικό μου account αλλά και του Φώτη αντίστοιχα.",
      "images": [],
      "createdAt": "2025-11-05T16:14:47.987+0200",
      "updatedAt": "2025-11-05T16:14:47.987+0200"
    },
    {
      "id": "jira-13239",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Δουλεύει οκ και το δικό μου account και του <custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom>.\n\nΑναμονή να πάρει κωδικούς ο Τζώρτζος και ο <custom data-type=\"mention\" data-id=\"id-1\">@Dinos Stavropoulos</custom>  για να γίνει το ίδιο και με τα δικά τους accounts.",
      "images": [],
      "createdAt": "2025-11-10T12:02:35.114+0200",
      "updatedAt": "2025-11-10T12:02:35.114+0200"
    },
    {
      "id": "jira-13547",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Και το δικο μου ειναι οκ. \n\nΤο κλεινω και αν εχει ο <custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> καποιο προβλημα με τα δικα του οταν εκδοθουν ας μου το ανοιξει ξανα. Προς το παρον ειναι ολα οκ για οσους εχουν ηδη λογαριασμους για πολλες εταιρειες. ",
      "images": [],
      "createdAt": "2025-11-17T16:03:26.721+0200",
      "updatedAt": "2025-11-17T16:03:26.721+0200"
    }
  ],
  "FA-170": [
    {
      "id": "jira-13667",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Ανεβάζω αυτό που μου έστειλε ο Βασίλης για να το δούμε και να συνεχίσει το Task μέχρι να είμαστε σίγουροι για όλα τα βήματα αναλυτικά.\n\n‌\n\n ",
      "images": [],
      "createdAt": "2025-11-20T15:37:30.284+0200",
      "updatedAt": "2025-11-20T15:37:30.284+0200"
    },
    {
      "id": "jira-13683",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "sto put oprion αγοραζει η SHD τα μεριδια του επενδυτή. (1 Που θα τα βρει τα λεφτα? (2) δεν αναφέρεται το πιο συμαντικο: οι προυποθεσεις που θα αγοραστουν (να υπαρχει αποθεματικο υψους προσυμφωνημενου ποσου και πανω)",
      "images": [],
      "createdAt": "2025-11-21T00:00:26.119+0200",
      "updatedAt": "2025-11-21T00:00:26.119+0200"
    },
    {
      "id": "jira-13684",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "Ετσι κατα την γνωμη μου ειναι το σωστο (και με βαση τις διαταξεις του νομου περι ΙΚΕ:\n\n**Σύμφωνα με την παράγραφο 2 του άρθρου 92 του ν. 4072/2012, ο εταίρος – κάτοχος των Προνομιούχων Μεριδίων δικαιούται να εξέλθει της εταιρίας υπό τις κατωτέρω προϋποθέσεις, όταν συντρέχουν σωρευτικά:**  \n**(α)** το ταμειακό υπόλοιπο της εταιρίας υπερβεί ποσό ίσο με την ονομαστική αξία και την αξία κτήσης των εταιρικών μεριδίων του εταίρου, και  \n**(β)** υφίστανται επαρκή λογιστικά κέρδη για την καταβολή της προνομιακής απόδοσης 30% επί της αξίας των ως άνω μεριδίων.\n\n**Με τη συνδρομή των ανωτέρω προϋποθέσεων, η έξοδος του εταίρου επέρχεται αυτοδικαίως, χωρίς να απαιτείται απόφαση της Γενικής Συνέλευσης.**\n\n**Ο εξερχόμενος εταίρος δικαιούται να λάβει από την εταιρία:**  \n**(α)** σύμφωνα με την παράγραφο 3 του άρθρου 92 του ν. 4072/2012, ποσό ίσο με την πλήρη αξία των εταιρικών του μεριδίων, όπως αυτή ορίζεται στο παρόν, και  \n**(β)** σύμφωνα με το άρθρο Χ του Καταστατικού, την προνομιακή απόδοση 30%, υπό την προϋπόθεση ότι υφίστανται επαρκή λογιστικά κέρδη για την καταβολή της.\n\n**Μετά την καταβολή των ανωτέρω ποσών, ο Διαχειριστής υποχρεούται χωρίς καθυστέρηση να προβεί στην ακύρωση των εταιρικών μεριδίων του εξερχόμενου εταίρου, στη συνακόλουθη μείωση του εταιρικού κεφαλαίου και στην αντίστοιχη τροποποίηση του Καταστατικού, με τις απαιτούμενες καταχωρίσεις στο Γ.Ε.ΜΗ., σύμφωνα με την παράγραφο 4 του άρθρου 92 του ν. 4072/2012.**",
      "images": [],
      "createdAt": "2025-11-21T00:49:36.371+0200",
      "updatedAt": "2025-11-21T00:50:11.115+0200"
    },
    {
      "id": "jira-13705",
      "author": "VASILIS KATSAROS",
      "role": "Jira import",
      "text": "Ok νομίζω ότι μπορεί να λειτουργήσει από την στιγμή που το ΓΕΜΗ κάνει  \nαποδεκτό το καταστατικό.  Αν μπορείς να ετοιμάσεις την προσφορά έχω και  \nάλλους που θα δω σήμερα να το προτείνω.",
      "images": [],
      "createdAt": "2025-11-21T01:31:36.916+0200",
      "updatedAt": "2025-11-27T13:37:06.540+0200"
    },
    {
      "id": "jira-13739",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> Σωστοι οι οροι, αλλα στην πράξη πως αποχωρεί ο επενδυτης? Τα μερίδια του αγοραζονται απο την ίδια την ΙΚΕ και μετα διαγράφονται? Ρωτάω γιατί ο τρόπος επηρεάζει την φορολογική μεταχείριση των επενδυτών. \n\nΠχ στην Κυπρο η υπεραξία απο μεταβίβαση συμμετοχής δεν φορολογείται, ενώ το μέρισμα φορολογείται με υψηλό συντελεστή. ",
      "images": [],
      "createdAt": "2025-11-21T09:09:26.115+0200",
      "updatedAt": "2025-11-21T09:09:26.115+0200"
    },
    {
      "id": "jira-13743",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> ωραία και πολύ καλό το σενάριό σου.\n\nΟ Βασίλης θεωρεί ότι θα λειτουργήσει αυτό το σενάριο, το οποίο είναι απλό και κατανοητό.\n\nΑυτό που πρέπει τώρα να γίνει, είναι να κάνουμε ένα παράδειγμα ούτως ώστε να βεβαιωθούμε ότι και στην πράξη δεν θα συναντήσουμε κολλήματα.\n\nΠχ. \n\nΈχει μπει ο Επενδυτής Α με 1.000.000 και του έχουμε υποσχεθεί 35% προ φόρων όταν στο ταμείο θα έχει η SHPatision 2.000.000 (αυτά λογικά θα θεωρούνται κέρδη και μετοχικό κεφάλαιο?).\n\n\\*Προς διευκόλυνση να σημειώσω ότι στο συγκεκριμένο παράδειγμα η SHD έχει βάλει 500.000, και ο Επενδυτής Β έχει βάλει άλλα 500.000, συνολικό αρχικό κεφάλαιο 2.000.000.\n\nΟπότε λογικά (και αν έχω καταλάβει σωστά) στην εταιρεία θα ισχύουν τα εξής ποσοστά:\n\n* Επενδυτής Α 50%\n* Επενδυτής Β 25%\n* SHD 25%.\n\n<custom data-type=\"mention\" data-id=\"id-1\">@VASILIS KATSAROS</custom> μπορείς να μας περιγράψεις από εδώ και πέρα step by step τα βήματα που πρέπει να ακολουθηθούν για να φτάσουμε στο επιθυμητό σημείο που είναι η **αυτοδίκαιη** έξοδος του Επενδυτή Α?\n\nΜόλις περιγράψεις τα βήματα αυτά, ο Επενδυτής Β και η SHD με τι ποσοστό θα βρεθούν? 50%-  50%?",
      "images": [],
      "createdAt": "2025-11-21T09:52:43.200+0200",
      "updatedAt": "2025-11-21T09:52:43.200+0200"
    },
    {
      "id": "jira-13811",
      "author": "VASILIS KATSAROS",
      "role": "Jira import",
      "text": "το παράδειγμα αναφεροταν σε 1 επενδυτη και την SHM και όχι σε 2 επενδυτές.  \nΑς πάμε στο παράδειγμα με ποσοστό 50% που αναφέρεις μπορεί να έιναι και 40%  \nή 30% ότι συμφωνηθεί\n\n✅ **Αρχική Κατάσταση – Σύσταση Εταιρείας SHPatison IKE**  \nΕταίρος Εισφορά (€) Ποσοστό  \nΕπενδυτής Α 1.000.000 50%  \nΕπενδυτής Β 500.000 50%\n\n**Στόχος Επενδυτή Α**\n\nΟ Επενδυτής Α συμφωνεί ότι:\n\n\\-\n\nΘα λάβει **επιστροφή κεφαλαίου 1.000.000 €** (που έβαλε),  \n\\-\n\nΚαι **απόδοση (bonus) 35%**, δηλαδή **350.000 €**,  \n\\-\n\nΚαι **μετά την πλήρη λήψη των 1.350.000 €**, **θα αποχωρήσει αυτοδίκαια**  \nαπό την εταιρεία,  **ακυρώνοντας τα μερίδιά του**.\n\nΒήματα Υλοποίησης – Αναλυτικά \\*Βήμα 1: Ρήτρα Επενδυτή στο Καταστατικό ή  \nΣυμφωνητικό Μετόχων\\*\n\n\\-\n\nΚατοχυρώνεται ότι:  \n\\-\n\nΟ Επενδυτής Α θα **παραμείνει στην εταιρεία** μέχρι να λάβει 1.350.000  \n€ (επιστροφή + απόδοση).  \n\\-\n\nΗ **επιστροφή κεφαλαίου** θα γίνει με **μειώσεις εταιρικού κεφαλαίου**  \n(με καταβολή σε μετρητά).  \n\\-\n\nΗ **απόδοση 35%** θα καταβληθεί μέσω **διανομών κερδών** (π.χ. μέρισμα ή  \nπρομέρισμα).  \n\\-\n\nΌταν έχει εισπράξει το σύνολο, **αποχωρεί αυτοδίκαια** (exit clause).  \n\\-\n\nΟρίζεται **ρητά** ότι δεν μπορεί να συμμετέχει στη διοίκηση ή να την  \nμπλοκάρει.  \n\\-\n\n**Προβλέπεται tag along / drag along** για επιπλέον διασφάλιση.\n\nΔιαδικασία ανά μήνα – Βήμα προς Βήμα ✅ Μήνας 1–3:\n\n\\-\n\nΕμφανίζονται τα πρώτα κέρδη και ρευστότητα στην εταιρεία.  \n\\-\n\nΓίνεται **μείωση κεφαλαίου 200.000 €** για τον επενδυτή (με απόφαση  \nΓενικής Συνέλευσης).  \n\\-\n\nΤο **ποσοστό του δεν αλλάζει** ακόμη — διατηρείται το 50%.  \n\\-\n\nΤο ποσό αυτό δεν φορολογείται (δεν θεωρείται μέρισμα αλλά επιστροφή  \nκεφαλαίου).\n\n✅ Μήνας 4–6:\n\n\\-\n\nΝέα μείωση κεφαλαίου **500.000 €**.  \n\\-\n\nΣυνολική επιστροφή κεφαλαίου μέχρι στιγμής: **700.000 €**\n\n💰 Μήνες 7-9: Απόδοση – Κέρδη – Έξοδος\n\n\\-\n\nΗ εταιρεία έχει πλέον κερδοφορία και διανέμει \\*καθαρά κέρδη 350.000 €  \n(προ φόρων) στον προνομιουχο μέτοχο\\*.  \n\\-\n\nΔιανέμονται μερίσματα **κατά ποσοστό συμμετοχής**.  \n\\-\n\nΟ επενδυτής Α λαμβάνει **350.000 €** (το «bonus» της απόδοσης).  \n\\-\n\nΣτο μέρισμα επιβάλλεται **παρακράτηση φόρου 5%**, οπότε ο επενδυτής  \nκαθαρά λαμβάνει **332.500 €**.\n\n✅ Μήνας 10–12\n\n\\-\n\nΝέα μείωση κεφαλαίου **300.000 €**  \n\\-\n\nΟ επενδυτής έχει πλέον λάβει **το πλήρες κεφάλαιό του**: **1.000.000 €**\n\n🔒 **Σημείωση:** Καθ’ όλη τη διάρκεια, το ποσοστό του επενδυτή παραμένει \\*σταθερό  \n(50%)\\* ώστε να μπορεί να λάβει και τα μερίσματα.\n\n**Βήμα 3: Αποχώρηση του Επενδυτή Α**\n\n\\-\n\nΗ **έξοδος γίνεται αυτοδίκαια**, είτε:  \n\\-\n\nΜε **ακύρωση των μεριδίων του** (μέσω σχετικής απόφασης Γ.Σ.) μετά την  \nπλήρη επιστροφή του κεφαλαίου του.\n\nΝομίζω έτσι μπορεί να λειτουργήσει αν δεν μου ξέφεύγει κάτι για δείτε και  \nεσείς και φτιάχτε αν μπορείτε την πρόταση το λέω και μου ζητάνε αναλυτικά  \nτην πρόταση ώστε να την δουν και να αποφασίσουν αν θέλουν να συμμετάσχουν ή  \nόχι",
      "images": [],
      "createdAt": "2025-11-21T22:10:30.378+0200",
      "updatedAt": "2025-11-27T13:35:40.378+0200"
    },
    {
      "id": "jira-13877",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@VASILIS KATSAROS</custom> \n\n1. γιατι να επιστρεφεται με δωσεις το κεφαλαιο?\n2. λες: “_Καθ’ όλη τη διάρκεια, το ποσοστό του επενδυτή παραμένει \\*σταθερό (50%)\\* ώστε να μπορεί να λάβει και τα μερίσματα._” και ρωτω αφου θα κανει μειωση κεφαλαιου πως μπορει και διατηριται το μεριδιο του? Δεν θα πρεπει αυτοματα να ακυτωθουν τα μεριδια του που αντιστοιχουν στην μειωση?\n\n",
      "images": [],
      "createdAt": "2025-11-22T16:22:05.647+0200",
      "updatedAt": "2025-11-22T16:22:05.647+0200"
    },
    {
      "id": "jira-13878",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@VASILIS KATSAROS</custom> αν μπορεις να απαντας εδω (στο κουτι) κατευθειαν γιατι αν απαντας μεω ημειλ ξαναγραφει ολο το ιστορικο και ειναι πολυ δυσκολο να το παρακολουθησειι κανεις",
      "images": [],
      "createdAt": "2025-11-22T16:23:08.612+0200",
      "updatedAt": "2025-11-22T16:23:08.612+0200"
    },
    {
      "id": "jira-14171",
      "author": "VASILIS KATSAROS",
      "role": "Jira import",
      "text": "Καλημέρα άφησα το ποσοστό ίδιο στο σεναριο ώστε να λαμβάνει μεγαλύτερο ποσό και ποιο γρήγορα.  Αν θέλετε να μειώνεται ενοείται μπορεί να γίνεται. Δείτε το λίγο μήπως καταφέρω και το στείλω μου το ζητάνε και στο τέλος θα νομίζουν ότι τους κοροϊδεύω το έχουμε καθυστερήσει ",
      "images": [],
      "createdAt": "2025-11-27T09:04:11.931+0200",
      "updatedAt": "2025-11-27T09:04:11.931+0200"
    },
    {
      "id": "jira-14210",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> μπορείς να το βάλεις αυτό στην παρουσίαση που μου έστειλες πριν λίγες μέρες να το στείλουμε στον Βασίλη για να το προωθήσει στους επενδυτές του?",
      "images": [],
      "createdAt": "2025-11-27T13:37:56.660+0200",
      "updatedAt": "2025-11-27T13:37:56.660+0200"
    },
    {
      "id": "jira-14211",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@VASILIS KATSAROS</custom> θα βάλει το παρακάτω σενάριο στο pdf που έχει ήδη φτιάξει ο <custom data-type=\"mention\" data-id=\"id-1\">@Dinos Stavropoulos</custom> και θα μας το ανεβάσει εδώ για να το πάρεις και να το προωθήσεις εκεί που το έχεις υποσχεθεί",
      "images": [],
      "createdAt": "2025-11-27T13:38:50.439+0200",
      "updatedAt": "2025-11-27T13:38:50.439+0200"
    },
    {
      "id": "jira-14212",
      "author": "VASILIS KATSAROS",
      "role": "Jira import",
      "text": "Ωραία μόλις το ετοιμάσει μου το στέλνει να το δουμε ώστε να καταλήξουμε",
      "images": [],
      "createdAt": "2025-11-27T13:51:11.893+0200",
      "updatedAt": "2025-11-27T13:51:11.893+0200"
    },
    {
      "id": "jira-14213",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> <custom data-type=\"mention\" data-id=\"id-1\">@VASILIS KATSAROS</custom> <custom data-type=\"mention\" data-id=\"id-2\">@Victor Stavropoulos</custom> δεν εχει απαντηθει αυτο (το 2 σκελος)",
      "images": [],
      "createdAt": "2025-11-27T13:59:48.028+0200",
      "updatedAt": "2025-11-27T14:00:31.087+0200"
    },
    {
      "id": "jira-14214",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@VASILIS KATSAROS</custom> “_Καθ’ όλη τη διάρκεια, το ποσοστό του επενδυτή παραμένει \\*σταθερό (50%)\\* ώστε να μπορεί να λάβει και τα μερίσματα._” και ρωταω αφου θα κανει μειωση κεφαλαιου πως μπορει και διατηρειται το μεριδιο του? Δεν θα πρεπει αυτοματα να ακυρωθουν τα μεριδια του που αντιστοιχουν στην μειωση?",
      "images": [],
      "createdAt": "2025-11-27T14:07:10.363+0200",
      "updatedAt": "2025-11-27T14:07:10.363+0200"
    },
    {
      "id": "jira-14215",
      "author": "VASILIS KATSAROS",
      "role": "Jira import",
      "text": "Καλησπέρα άφησα το ποσοστό ίδιο στο σεναριο ώστε να λαμβάνει μεγαλύτερο ποσό και ποιο γρήγορα. Αν θέλετε να μειώνεται ενοείται μπορεί να γίνεται",
      "images": [],
      "createdAt": "2025-11-27T14:14:26.908+0200",
      "updatedAt": "2025-11-27T14:14:26.908+0200"
    },
    {
      "id": "jira-14216",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> μπορούμε να προχωρήσουμε με το pdf για τους επενδυτές του Βασίλη και επιπλέον λεπτομέρειες απορίες θα έρθει τα συζητήσουμε τηλεφωνικά με τον Βασίλη",
      "images": [],
      "createdAt": "2025-11-27T14:42:00.783+0200",
      "updatedAt": "2025-11-27T14:42:00.783+0200"
    },
    {
      "id": "jira-14217",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> δεν χρειαζεται μεγαλη αλλαγη. Μια επισυμανση οτι επιστρεφεται το κεφαλαιο με δοσεις σε προσυμφωνημενο χρονο. Δεν μπαινει σε λεπτομερειες αυτη η παρουσιαση.",
      "images": [],
      "createdAt": "2025-11-27T14:43:37.580+0200",
      "updatedAt": "2025-11-27T14:43:37.580+0200"
    },
    {
      "id": "jira-14220",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> μια χαρά, θα μπορε΄σεις να την ανεβάσεις εδώ λίγο πιο μετά?",
      "images": [],
      "createdAt": "2025-11-27T15:56:59.617+0200",
      "updatedAt": "2025-11-27T15:56:59.617+0200"
    },
    {
      "id": "jira-16008",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Αυτό έγινε και μπορεί να κλείσει",
      "images": [],
      "createdAt": "2026-01-30T13:48:12.974+0200",
      "updatedAt": "2026-01-30T13:48:12.974+0200"
    }
  ],
  "FA-171": [
    {
      "id": "jira-13535",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> update εδω pls για την αλλαγη του καταστατικου που αιτηθηκες και ειμαστε σε αναμονη εγκρισης",
      "images": [],
      "createdAt": "2025-11-17T13:12:04.561+0200",
      "updatedAt": "2025-11-17T13:12:04.561+0200"
    },
    {
      "id": "jira-14083",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Αναμονή να δούμε ποιοι θα είναι τελικά η τελική μορφή.",
      "images": [],
      "createdAt": "2025-11-26T16:42:12.062+0200",
      "updatedAt": "2025-11-26T16:42:12.062+0200"
    },
    {
      "id": "jira-15989",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> τελικά την SHV την κλείσαμε ή θα την κρατήσουμε?",
      "images": [],
      "createdAt": "2026-01-30T12:59:39.635+0200",
      "updatedAt": "2026-01-30T12:59:39.635+0200"
    },
    {
      "id": "jira-16916",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "not applicable",
      "images": [],
      "createdAt": "2026-02-17T14:38:18.506+0200",
      "updatedAt": "2026-02-17T14:38:18.506+0200"
    },
    {
      "id": "jira-17312",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> τελικά εδώ τι έχει γίνει?",
      "images": [],
      "createdAt": "2026-03-03T13:43:09.799+0200",
      "updatedAt": "2026-03-03T13:43:09.799+0200"
    },
    {
      "id": "jira-17318",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> την έχουμε δηλώσει σε εκκαθάριση ανεβάσαμε ισολογισμό εκκαθάρισης και περιμένουμε τνα τον εγκρινουν για να ανεβάσουμε ληξης εκκαθάρισης και κλείσιμο.",
      "images": [],
      "createdAt": "2026-03-03T15:09:21.796+0200",
      "updatedAt": "2026-03-03T15:09:21.796+0200"
    }
  ],
  "FA-172": [
    {
      "id": "jira-13445",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> εισαι ετοιμος.",
      "images": [],
      "createdAt": "2025-11-13T17:19:23.946+0200",
      "updatedAt": "2025-11-13T17:19:23.946+0200"
    },
    {
      "id": "jira-13446",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Τα σπας",
      "images": [],
      "createdAt": "2025-11-13T17:34:44.350+0200",
      "updatedAt": "2025-11-13T17:34:44.350+0200"
    }
  ],
  "FA-173": [
    {
      "id": "jira-13607",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Προσοχή σε αυτό <custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> ",
      "images": [],
      "createdAt": "2025-11-19T17:03:14.223+0200",
      "updatedAt": "2025-11-19T17:03:14.223+0200"
    },
    {
      "id": "jira-14069",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom>οπότε πλέον είμαστε οκ με τα τιμολόγια που μας έχει κόψει η Prosper island? 384500 για MIO-021 και 600.000 για TEP-002? Μόλις επιβεβαιώσεις μπορείς να το αλλάξεις σε “Done” το task",
      "images": [],
      "createdAt": "2025-11-26T16:18:23.236+0200",
      "updatedAt": "2025-11-26T16:18:23.236+0200"
    },
    {
      "id": "jira-15086",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> το κλεινουμε?",
      "images": [],
      "createdAt": "2026-01-05T12:13:56.888+0200",
      "updatedAt": "2026-01-05T12:13:56.888+0200"
    },
    {
      "id": "jira-15092",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "ναι αυτο ειναι οκ",
      "images": [],
      "createdAt": "2026-01-05T12:24:23.962+0200",
      "updatedAt": "2026-01-05T12:24:23.962+0200"
    }
  ],
  "FA-174": [
    {
      "id": "jira-13481",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Εκανα το αίτημα.",
      "images": [],
      "createdAt": "2025-11-14T12:28:30.655+0200",
      "updatedAt": "2025-11-14T12:28:30.655+0200"
    },
    {
      "id": "jira-13582",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> θελουν διαβατήριο και άδεια.",
      "images": [],
      "createdAt": "2025-11-19T10:32:54.590+0200",
      "updatedAt": "2025-11-19T10:32:54.590+0200"
    },
    {
      "id": "jira-13587",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> στο έστειλα whatsapp",
      "images": [],
      "createdAt": "2025-11-19T14:26:53.212+0200",
      "updatedAt": "2025-11-19T14:26:53.212+0200"
    },
    {
      "id": "jira-13951",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Ολοκληρώθηκε και αυτο και η δήλωση",
      "images": [],
      "createdAt": "2025-11-25T10:08:02.968+0200",
      "updatedAt": "2025-11-25T10:08:02.968+0200"
    }
  ],
  "FA-175": [
    {
      "id": "jira-13482",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> φτιάχνω το γκρουπάκι και το συνεχίζουμε από εκεί.",
      "images": [],
      "createdAt": "2025-11-14T12:46:49.440+0200",
      "updatedAt": "2025-11-14T12:46:49.440+0200"
    },
    {
      "id": "jira-13658",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Να δούμε με την Χαρά αν μπορεί ο Muhammad να πάρει άλλη άδεια παραμονής που να του επιτρέπει. να φτιάξει εταιρεία.\n\n<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> μίλα με την Χαρά σε κοινό γκρουπ που έχουμε να το συνεχίσουμε από εκεί",
      "images": [],
      "createdAt": "2025-11-20T13:40:02.416+0200",
      "updatedAt": "2025-11-20T13:40:02.416+0200"
    },
    {
      "id": "jira-14097",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> έχουμε κάποιο update?",
      "images": [],
      "createdAt": "2025-11-26T17:05:38.179+0200",
      "updatedAt": "2025-11-26T17:05:38.179+0200"
    }
  ],
  "FA-176": [
    {
      "id": "jira-13519",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "![](blob:https://media.staging.atl-paas.net/?type=file&localId=null&id=036c7cee-65ef-49a7-bd90-e7440cef3d4c&&collection=&height=null&occurrenceKey=null&width=null&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)‌",
      "images": [],
      "createdAt": "2025-11-17T10:46:33.849+0200",
      "updatedAt": "2025-11-17T10:46:33.849+0200"
    },
    {
      "id": "jira-14096",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> έχουμε κάποιο update?",
      "images": [],
      "createdAt": "2025-11-26T17:04:58.453+0200",
      "updatedAt": "2025-11-26T17:04:58.453+0200"
    }
  ],
  "FA-177": [
    {
      "id": "jira-13651",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Ανεβάζω το priority σε “Highest\"",
      "images": [],
      "createdAt": "2025-11-20T10:27:05.477+0200",
      "updatedAt": "2025-11-20T10:27:05.477+0200"
    },
    {
      "id": "jira-13778",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> να βαλουμε καμια ημερομηνια να εχουμε σαν στοχο για να αρχισουμε να οργανωνομαστε?",
      "images": [],
      "createdAt": "2025-11-21T16:29:11.389+0200",
      "updatedAt": "2025-11-21T16:29:11.389+0200"
    },
    {
      "id": "jira-14063",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> ?",
      "images": [],
      "createdAt": "2025-11-26T16:14:29.830+0200",
      "updatedAt": "2025-11-26T16:14:29.830+0200"
    },
    {
      "id": "jira-14353",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Κανονίσαμε συνάντηση με τον <custom data-type=\"mention\" data-id=\"id-0\">@VASILIS KATSAROS</custom> την Δευτέρα 8/12 ή την Τρίτη 9/12.  \n  \n<custom data-type=\"mention\" data-id=\"id-1\">@John Tzortzos</custom> βάλε εδώ draft αποτελεσματα για την καθε εταιρεία όταν ολοκληρώσεις για να έχουμε μια εικόνα πριν την συνάντηση.",
      "images": [],
      "createdAt": "2025-12-01T12:56:17.575+0200",
      "updatedAt": "2025-12-01T12:56:17.575+0200"
    },
    {
      "id": "jira-14354",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Εκκρεμεί μόνο ένα συμβόλαιο που θα γίνει το 26 άρα υπολόγισα ότι στα κτίρια θα μείνει μόνο 1/8 + 15826,39 που θα μένει πάντα της ευρυπίδου το Δώμα.\n\nαν πληρώσουμε τα ΦΠΑ για τους partners είναι ακόμα 34.962,77 έξοδο. Και άλλα 10.000 υπολογίζω τις άλλες αποσβέσεις, αυτοκίνητο κτλ.\n\nΤα έσοδα του Νοεμβρίου που δεν έχουν περαστεί είμαι 27.092,45 ένω τα έξοδα  είναι 22000+ μισθοδ 6500\n\nη πρόβλεψη για εσοδα τον Δεκέμβριο βαση του24 είναι 60.000 ενω τα έξοδα 35.000\n\nάρα με αυτά τα νούμερα τα κέρδη θα είναι   **361.385** ",
      "images": [],
      "createdAt": "2025-12-01T15:55:43.518+0200",
      "updatedAt": "2025-12-01T15:55:43.518+0200"
    },
    {
      "id": "jira-14355",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "![](blob:https://media.staging.atl-paas.net/?type=file&localId=null&id=230aaaba-c5dd-4c74-8f40-164a354b2222&&collection=&height=null&occurrenceKey=null&width=null&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)ΕΞΟΔΑ 11ου 4123,49  που δεν εχουν ακομα περαστει αρα 529.465,64",
      "images": [],
      "createdAt": "2025-12-01T15:58:50.668+0200",
      "updatedAt": "2025-12-01T15:58:50.668+0200"
    },
    {
      "id": "jira-14356",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Ολα τα σπιτια πωλήθηκαν  οποτε 100% εξοδοποιηση παγίου.",
      "images": [],
      "createdAt": "2025-12-01T16:00:23.157+0200",
      "updatedAt": "2025-12-01T16:00:23.157+0200"
    },
    {
      "id": "jira-14357",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Αν πληρώσουμε το ΦΠΑ των partners έχουμε ακόμα 86.080 έξοδο",
      "images": [],
      "createdAt": "2025-12-01T16:08:05.425+0200",
      "updatedAt": "2025-12-01T16:08:05.425+0200"
    },
    {
      "id": "jira-14358",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "shpa\n\n36158 τα εξοδα του 11ου που δεν έχω καταχωρίσει,  \nμένει ενα συμβολαιο για το 26 πήρα 6/7 απο τα κτιρια  \n+46440 εξοδο το φπα των partner αρα τα κέρδη θα είναι  1.019.459,49 ",
      "images": [],
      "createdAt": "2025-12-01T16:26:00.366+0200",
      "updatedAt": "2025-12-01T16:26:00.366+0200"
    },
    {
      "id": "jira-14359",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> εφτιαξα subtask για καυε εταιρεια. παμε εκει με οτι comments εχεις γιατι θα γινει χαμος αν πεφτουν ολα στο ιδιο.",
      "images": [],
      "createdAt": "2025-12-01T16:49:36.878+0200",
      "updatedAt": "2025-12-01T16:49:36.878+0200"
    }
  ],
  "FA-178": [
    {
      "id": "jira-13652",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "[https://www.piraeusbank.gr/el/epixeiriseis-epaggelmaties/trapezika-proionta-upiresies/plirwmes-eisprakseis/iris-payments-gia-epixeiriseis/iris-payments-se-eshop](https://www.piraeusbank.gr/el/epixeiriseis-epaggelmaties/trapezika-proionta-upiresies/plirwmes-eisprakseis/iris-payments-gia-epixeiriseis/iris-payments-se-eshop)",
      "images": [],
      "createdAt": "2025-11-20T11:46:42.721+0200",
      "updatedAt": "2025-11-20T11:46:42.721+0200"
    },
    {
      "id": "jira-13661",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> με πηρε ο Αρβανιτης για το ΙΡΙΣ. \n\nΛοιπον, το ΙΡΙΣ ενεργοποιείται απο τον acquirer και οχι απο την τραπεζα. Acquirer ειναι αυτος που μας εκδιδει το POS. \n\nΑν δεν εχουμε υποχρεωση για POS (μαλλον) δεν εχουμε υποχρεωση για IRIS. Ετσι νομιζει τουλαχιστον. \n\nΤσεκαρε ανα εταιρεια γιατι εξαρταται απο τους ΚΑΔ, οποτε μπορει να ειναι διαφορετικη η απαντηση για καθε εταιρειαοιησουμε και το ΙΡΙΣ. \n\nΔες το ανα εταιρεια γιατι εξαρταται απο τους ΚΑΔ, οποτε μπορει να ειναι διαφορετικη η απαντηση για καθε εταιρεια.\n\n‌\n\nΒαλε pls ενα λινκ εδω για τον νομο/κανονισμο.",
      "images": [],
      "createdAt": "2025-11-20T14:41:35.137+0200",
      "updatedAt": "2025-11-20T14:42:23.038+0200"
    },
    {
      "id": "jira-13949",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> <custom data-type=\"mention\" data-id=\"id-1\">@VASILIS KATSAROS</custom> πειτε μου εδω αν εχουμε υποχρεωση ωστε να παρουμε POS και μετα Iris ",
      "images": [],
      "createdAt": "2025-11-25T09:06:06.715+0200",
      "updatedAt": "2025-11-25T09:06:06.715+0200"
    },
    {
      "id": "jira-13950",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Καλημέρα σας δεν ειμαστε υποχρεοι διασύνδεσης pos αρα ούτε και iris, αν κανω λάθος με διορθώνεις <custom data-type=\"mention\" data-id=\"id-0\">@VASILIS KATSAROS</custom> ",
      "images": [],
      "createdAt": "2025-11-25T10:00:09.673+0200",
      "updatedAt": "2025-11-25T10:00:09.673+0200"
    },
    {
      "id": "jira-13952",
      "author": "VASILIS KATSAROS",
      "role": "Jira import",
      "text": "Με το άρθρο 219 του Νόμος 5193/2025 (ΦΕΚ Α’ 56/11-04-2025) προστέθηκε παράγραφος 5 στο άρθρο 65 του Νόμος 4446/2016, που ορίζει ότι:\n\n> «Τα νομικά πρόσωπα που είναι δικαιούχοι πληρωμής, στο πλαίσιο των συναλλαγών τους με πληρωτές οι οποίοι ενεργούν για λόγους που δεν εμπίπτουν στην εμπορική, επιχειρηματική ή επαγγελματική τους δραστηριότητα, δέχονται υποχρεωτικά πληρωμές μέσω υπηρεσιών άμεσης πληρωμής» (όπως το IRIS).Η καταληκτική ημερομηνία για τη συμμόρφωση των νομικών προσώπων μετατέθηκε στο **1η Δεκεμβρίου 2025** (από προηγούμενη 31/10/2025) με το άρθρο 46 του ιδίου νόμου.Το πλαίσιο προβλέπει την αναβάθμιση των τερματικών POS ή/και την ενσωμάτωση της υπηρεσίας IRIS ώστε να υποστηρίζεται η αποδοχή άμεσων πληρωμών (“instant payments”) μέσω QR/λογαριασμών.\n>\n> Τα πρόστιμα για μη συμμόρφωση περιλαμβάνουν:\n>\n> * 10.000 € για υπόχρεους με απλογραφικά βιβλία, ή 20.000 € για διπλογραφικά, για μη αποδοχή IRIS μετά 1/12/2025.  Η υποχρέωση αφορά **συναλλαγές B2C** (επιχείρηση προς ιδιώτη), όχι συναλλαγές B2B.  Με βάση τη γενική νομοθεσία, για εταιρεία που αγοράζει και πουλά ακίνητα σε ιδιώτες (B2C), ισχύουν τα εξής:\n> \n>     * Εφόσον η εταιρεία είναι **νομικό πρόσωπο** (Α.Ε., ΕΠΕ, ΙΚΕ κατ’ εξοχήν) και πραγματοποιεί συναλλαγές με φυσικά πρόσωπα που **δεν ενεργούν επαγγελματικά**, τότε η υποχρέωση αποδοχής άμεσων πληρωμών μέσω IRIS (ή άλλης υπηρεσίας άμεσης πληρωμής) ενεργοποιείται.\n>     * Αν η εταιρεία **μόνο αγοράζει** ακίνητα και **πουλά** σε ιδιώτες μέσω συμβολαίου, θεωρητικά εντάσσεται στο πεδίο εφαρμογής, καθώς είναι επαγγελματίας που συναλλάσσεται με καταναλωτές.\n>     * Αν  η εταιρεία **μόνο αγοράζει** ακίνητα και **πουλά** το οποίο γίνεται με **συμβολαιογραφικό συμβόλαιο** και η πληρωμή δεν γίνεται με POS/IRIS αλλά π.χ. με τραπεζική μεταφορά, υπάρχει κίνδυνος ότι θα θεωρηθεί μη συμμόρφωση — εφόσον η συναλλαγή εμπίπτει στο B2C πεδίο.\n>     \n> \n>     Ωστόσο, **δεν εντοπίστηκε** διαθέσιμη **εξειδικευμένη νομολογία** που να αφορά **εταιρεία αγορών-πωλήσεων ακινήτων** και την μη αποδοχή IRIS ή POS και την επιβολή προστίμου. Αυτό σημπαιρένω ότι ακόαμ και από την στιγμή που δεν πουλαμε με iris είμαστε υποχρεωμένοι να έχουμε IRIS γιατί κανουμε B2C πωλήσεις. Εφόσον η εταιρεία σας ασχολείται με **αγορές και πωλήσεις ακινήτων σε ιδιώτες** (άρα B2C δραστηριότητα) και συνάπτει συμβολαίου πώλησης προς φυσικά πρόσωπα που δεν ενεργούν επαγγελματικά, τότε:\n>\n> \n> \n>     * Ναι — υπάρχει ισχυρή ένδειξη ότι **υπάρχει υποχρέωση** αποδοχής πληρωμών μέσω IRIS για αυτές τις B2C συναλλαγές, βάσει του νόμου.\n>     * Η υποχρέωση POS (αποδοχής καρτών) εξαρτάται από το εάν η εταιρεία σας περιλαμβάνεται στους ΚΑΔ που καθορίζουν υποχρέωση για POS ή/και αν θεωρείται ότι έχει «ταμειακή μηχανή με POS». Αν **δεν** είστε υπόχρεοι POS (π.χ. δεν υπάρχει αντίστοιχη ΚΥΑ που να σας υποχρεώνει ή η δραστηριότητά σας δεν καλύπτεται από την ΚΥΑ των ΚΑΔ) τότε η υποχρέωση POS μπορεί να μην ισχύει — αλλά η υποχρέωση IRIS παραμένει λόγω του νέου νόμου για άμεσες πληρωμές.\n>     * Επομένως, ακόμα και αν δεν έχετε υποχρέωση POS, **δε σας απαλλάσσει** αυτό από την υποχρέωση IRIS — εφόσον η δραστηριότητά σας αφορά B2C με φυσικά πρόσωπα.\n>     * Ωστόσο, πρέπει να εξετάσετε αν η πώλησή σας μέσω συμβολαίου μπορεί να θεωρηθεί «συναλλαγή B2C» υπό το πεδίο του νόμου — δηλαδή αν ο αγοραστής είναι πράγματι ιδιώτης και δεν ενεργεί επαγγελματικά, και η εταιρεία σας θεωρείται «δικαιούχος πληρωμής».\n>     \n> \n",
      "images": [],
      "createdAt": "2025-11-25T10:18:35.796+0200",
      "updatedAt": "2025-11-25T10:18:35.796+0200"
    },
    {
      "id": "jira-13953",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Ωραία να γραφτουμε στο iris για να μαστε σίγουροι αλλα πώς αφου η τράπεζα μας λέει οτι γίνεται μεσω του Acquirer του pos, ",
      "images": [],
      "createdAt": "2025-11-25T10:35:39.878+0200",
      "updatedAt": "2025-11-25T10:35:39.878+0200"
    },
    {
      "id": "jira-13954",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "| SMART HOMES DEVELOPMENT IKE | 801050802 |\n| --- | --- |\n| SMART HOMES MANAGEMENT IKE | 801807907 |\n| SMART HOMES CONSULTANT IKE | 996593023 |\n| SMART HOMES INVESTMENTS IKE | 996593011 |\n| SMART HOMES PLUS IKE | 802343006 |\n| SMART HOMES PAM 025 MON IKE | 802902484 |\n| SMART HOMES PARTNERS IKE | 802772071 |\n| SMART HOMES VENTURES IKE | 802745124 |\n| SMART HOMES KRE005 IKE | 803065903 |\n| SMART VENTURES CAPITAL IKE | 802645788 |\n",
      "images": [],
      "createdAt": "2025-11-25T10:47:09.970+0200",
      "updatedAt": "2025-11-25T10:47:09.970+0200"
    },
    {
      "id": "jira-13955",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> η ερωτηση εδω ποια ειναι? αφου το εγραψες και μονος σου.. μεσω του acquirer του pos!",
      "images": [],
      "createdAt": "2025-11-25T10:55:38.704+0200",
      "updatedAt": "2025-11-25T10:55:38.704+0200"
    },
    {
      "id": "jira-13956",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> ναι δηλαδη να αναγκαστουν ολοι να παρουν pos",
      "images": [],
      "createdAt": "2025-11-25T11:05:03.335+0200",
      "updatedAt": "2025-11-25T11:05:03.335+0200"
    },
    {
      "id": "jira-13958",
      "author": "VASILIS KATSAROS",
      "role": "Jira import",
      "text": "Επομένως, ακόμα και αν δεν έχετε υποχρέωση POS, **δε σας απαλλάσσει** αυτό από την υποχρέωση IRIS — εφόσον η δραστηριότητά σας αφορά B2C με φυσικά πρόσωπα.  Οπότε για εμένα παρότι δεν θα σας χρειαστεί δεν υπάρχει ρητή εξαίρεση από τον νόμο και πρέπει να έχετε iris",
      "images": [],
      "createdAt": "2025-11-25T11:34:02.141+0200",
      "updatedAt": "2025-11-25T11:34:02.141+0200"
    },
    {
      "id": "jira-13959",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Μίλησα με δικό μου άνθρωπο στην e-pay που συνεργάζονται με την Πειραιώς (που έχουμε λογαριασμούς σε όλες) και του έστειλα τα ΑΦΜ να μας κανονίσει για soft-pos (android app) για την καθεμία με το ελάχιστο κόστος, γύρω στα 2-3 ευρώ/μήνα θα είναι. \n\nΜόλις το ολοκληρώσω και τα σετάρω σωστά θα δώσω update εδώ και θα το κλείσω.",
      "images": [],
      "createdAt": "2025-11-25T12:25:32.930+0200",
      "updatedAt": "2025-11-25T12:25:32.930+0200"
    },
    {
      "id": "jira-14062",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> Μόλις το σετάρεις θα είμαστε αυτομάτως οκ και με την εκκρεμότητα του Iris?",
      "images": [],
      "createdAt": "2025-11-26T16:13:58.377+0200",
      "updatedAt": "2025-11-26T16:13:58.377+0200"
    },
    {
      "id": "jira-14071",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "υποθετω πως ναι, δεν το εχω ξανακανει. Θα δουμε μετα αν πρεπει να κανουμε καποια κοινοπιοιηση στην ΑΑΔΕ ή αν ενημερωνεται αυτόματα. <custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> ",
      "images": [],
      "createdAt": "2025-11-26T16:20:44.373+0200",
      "updatedAt": "2025-11-26T16:20:44.373+0200"
    },
    {
      "id": "jira-14172",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Επίσης πρέπει , πρέπει να μας δοθούν τα εξής για κάθε εταιρεία\n\nΟνοματεπώνυμο εκπροσώπου / ων  \nΤηλέφωνο επικοινωνίας  \nEmail για κάθε εταιρεία (το οποίο θα συνδεθεί με την εφαρμογή του soft pos και αρα πρέπει να είναι μοναδικό για κάθε εταιρεία)  \nΙΒΑΝ λογαριασμό  \nΔιεύθυνση για το mid  \n  \n  \n\n| **Εταιρεία** | **ΑΦΜ** | Εκπρόσωπος | Τηλ. Επικοινωνίας | E-mail (unique) | IBAN | Διεύθυνση |\n| --- | --- | --- | --- | --- | --- | --- |\n| SMART HOMES DEVELOPMENT IKE | 801050802 | Βίκτωρ Σταυρόπουλος | 6946954697 | info_shd@shd.global | GR75 0171 4090 0064 0914 4336 647 | Αλ. Παπαναστασίου 39, 18533, Πειραιάς, Ελλάδα |\n| SMART HOMES MANAGEMENT IKE | 801807907 | Βίκτωρ Σταυρόπουλος | 6946954697 | info_shm@shd.global | GR58 0172 1030 0051 0311 2852 711 | Αλ. Παπαναστασίου 39, 18533, Πειραιάς, Ελλάδα |\n| SMART HOMES CONSULTANT IKE | 996593023 | Βίκτωρ Σταυρόπουλος | 6946954697 | info_shc@shd.global | GR75 0172 1030 0051 0311 1567 834 | Αλ. Παπαναστασίου 39, 18533, Πειραιάς, Ελλάδα |\n| SMART HOMES INVESTMENTS IKE | 996593011 | Βίκτωρ Σταυρόπουλος | 6946954697 | info_shi@shd.global | GR40 0172 1030 0051 0311 1567 397 | Αλ. Παπαναστασίου 39, 18533, Πειραιάς, Ελλάδα |\n| SMART HOMES PLUS IKE | 802343006 | Βίκτωρ Σταυρόπουλος | 6946954697 | info_shp@shd.global | GR76 0172 1030 0051 0311 1569 756 | Αλ. Παπαναστασίου 39, 18533, Πειραιάς, Ελλάδα |\n| SMART HOMES PAM 025 MON IKE | 802902484 | Βίκτωρ Σταυρόπουλος | 6946954697 | info_shpam@shd.global | GR52 0172 1030 0051 0311 5904 924 | Αλ. Παπαναστασίου 39, 18533, Πειραιάς, Ελλάδα |\n| SMART HOMES PARTNERS IKE | 802772071 | Φώτιος Φωτεινιάς | 6944435671 | info_shpa@shd.global | GR32 0172 1030 0051 0311 4979 807 | Αλ. Παπαναστασίου 39, 18533, Πειραιάς, Ελλάδα |\n| SMART HOMES VENTURES IKE | 802745124 | Φώτιος Φωτεινιάς | 6944435671 | info_shv@shd.global | GR32 0172 1030 0051 0311 4866 123 | Αλ. Παπαναστασίου 39, 18533, Πειραιάς, Ελλάδα |\n| SMART HOMES KRE005 IKE | 803065903 | Βίκτωρ Σταυρόπουλος | 6946954697 | info_shkre@shd.global | GR78 0172 1030 0051 0311 7435 310 | Αλ. Παπαναστασίου 39, 18533, Πειραιάς, Ελλάδα |\n| SMART VENTURES CAPITAL IKE | 802645788 | Φώτιος Φωτεινιάς | 6944435671 | [ffotinias@svcapital.net](mailto:ffotinias@svcapital.net)  | GR54 0172 1030 0051 0311 4150 934 | Καρυάτιδων 9, 17455, Άλιμος, Ελλάδα |\n",
      "images": [],
      "createdAt": "2025-11-27T11:11:06.983+0200",
      "updatedAt": "2025-11-27T11:11:06.983+0200"
    },
    {
      "id": "jira-14768",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Smart Homes Development - DONE - application installed and logged in ",
      "images": [],
      "createdAt": "2025-12-16T13:51:38.315+0200",
      "updatedAt": "2025-12-16T13:51:38.315+0200"
    },
    {
      "id": "jira-15801",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> update?",
      "images": [],
      "createdAt": "2026-01-27T15:34:09.394+0200",
      "updatedAt": "2026-01-27T15:34:09.394+0200"
    },
    {
      "id": "jira-15984",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> update?",
      "images": [],
      "createdAt": "2026-01-30T12:53:29.558+0200",
      "updatedAt": "2026-01-30T12:53:29.558+0200"
    },
    {
      "id": "jira-16727",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> update? Ολοκληρώθηκε αυτό?",
      "images": [],
      "createdAt": "2026-02-12T18:07:47.863+0200",
      "updatedAt": "2026-02-12T18:07:47.863+0200"
    },
    {
      "id": "jira-16864",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "ναι εχει γινει εδω και καιρό αυτό, το κλείνω.",
      "images": [],
      "createdAt": "2026-02-17T11:42:33.971+0200",
      "updatedAt": "2026-02-17T11:42:33.971+0200"
    }
  ],
  "FA-179": [
    {
      "id": "jira-13654",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "[https://www.piraeusbank.gr/el/epixeiriseis-epaggelmaties/xrimatodotiseis-programmata-xrimatodotisis/mikres-mesaies-epixeiriseis/egguitikes-epistoles/ekdosi-eggyitikwn-epistolwn-gia-epixeiriseis](https://www.piraeusbank.gr/el/epixeiriseis-epaggelmaties/xrimatodotiseis-programmata-xrimatodotisis/mikres-mesaies-epixeiriseis/egguitikes-epistoles/ekdosi-eggyitikwn-epistolwn-gia-epixeiriseis)",
      "images": [],
      "createdAt": "2025-11-20T12:03:48.868+0200",
      "updatedAt": "2025-11-20T12:03:48.868+0200"
    },
    {
      "id": "jira-13672",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> πολύ καλό και σωστό αυτό το Task που έφτιαξες, εγώ είχα ξεχάσει να το βάλω στο Jira και καλά που το έβαλες εσύ",
      "images": [],
      "createdAt": "2025-11-20T18:02:17.432+0200",
      "updatedAt": "2025-11-20T18:02:17.432+0200"
    },
    {
      "id": "jira-13673",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> Το link βέβαια δεν λέει πολλά οπότε πρέπει να βρούμε τρόπο να μάθουμε περισσότερα.\n\nΕπίσης να δούμε αν μπορούμε να χρησιμοποιήσουμε την Εγγυητική Επιστολή για να “καθησυχάσουμε” μελλοντικούς επενδυτές.\n\nΔηλαδή να δούμε μήπως αντί για προσημείωση του κτηρίου είναι ευχαριστημένοι οι επενδυτές με κάποιου είδους Εγγυητική Επιστολή",
      "images": [],
      "createdAt": "2025-11-20T18:04:13.155+0200",
      "updatedAt": "2025-11-20T18:04:13.155+0200"
    },
    {
      "id": "jira-14067",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> update?",
      "images": [],
      "createdAt": "2025-11-26T16:16:41.335+0200",
      "updatedAt": "2025-11-26T16:16:41.335+0200"
    },
    {
      "id": "jira-14073",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "εχω μιλησει με πειραιως και μου ειπαν οτι γινεται. Μου στειλανε αιτηση να συμπληρωθει. Θελουν 105% cash collateral. Και τρεχει και μια αμοιβη ανα μηνα.",
      "images": [],
      "createdAt": "2025-11-26T16:21:41.529+0200",
      "updatedAt": "2025-11-26T16:21:41.529+0200"
    },
    {
      "id": "jira-14074",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "Καλημέρα σας,\n\n \n\n \n\nΣε συνέχεια της επικοινωνίας μας σας ενημερώνουμε ότι τα έγγραφα που απαιτούνται για την έκδοση Ε/Ε είναι τα κάτωθι:\n\n \n\n* Αίτηση έκδοσης Ε/Ε στην οποία θα αναγράφονται τα στοιχεία εντολέα και εγγυητή, το ποσό ενεχυρίασης, το νόμισμα, ο αριθμός λογαριασμού προς ενεχυρίαση και ο αριθμός λογαριασμού εξόδων (επισυνάπτεται υπόδειγμα)\n* Υπεύθυνη Δήλωση ιδιότητας sensitive counterparty  (επισυνάπτεται υπόδειγμα)\n* Συγκατάθεση για επεξεργασία δεδομένων από ΤΕΙΡΕΣΙΑΣ ΑΕ   (επισυνάπτεται υπόδειγμα)\n* Ερωτηματολόγιο περιβαλλοντικής & κοινωνικής συμπεριφοράς (επισυνάπτεται υπόδειγμα)\n* Συμπληρωμένο υπόδειγμα του κειμένου της Ε/Ε\n* Πρακτικά απόφασης Δ.Σ. με αναγραφή του τόπου σύγκλισης, υπογραφές και εταιρική σφραγίδα\n\n \n\nΤα έγγραφα θα πρέπει να είναι πρωτότυπα υπογεγραμμένα και σφραγισμένα.\n\n \n\nΕπίσης, θα χρειαστούν πλήρη οικονομικά στοιχεία τριετίας της εταιρείας.\n\n \n\nΠαραμένουμε στη διάθεσή σας για κάθε διευκρίνιση.\n\n \n\n \n\nΜε εκτίμηση,\n\n \n\n \n\n| ![](blob:https://media.staging.atl-paas.net/?type=external&localId=null&id=&&collection=&height=null&occurrenceKey=null&width=null&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=https%3A%2F%2Fzmdownload.zoho.eu%2Fzm%2FImageDisplay%3Fna%3D4976916000000002002%26nmsgId%3D1763037690378014000%26f%3D1.png%26mode%3Dinline%26cid%3Dimage001.png%4001DBC8C2.D44C9180%26)  |  |  | Αρβανίτης Νικόλαος Small Business & Professional Officer  Κατάστημα Ακτής Μιαούλη [ArvanitisN@piraeusbank.gr](mailto:ArvanitisN@piraeusbank.gr) T: + 30 210 4101969  [www.piraeusbank.gr](http://www.piraeusbank.gr/) |\n| --- | --- | --- | --- |\n",
      "images": [],
      "createdAt": "2025-11-26T16:21:53.959+0200",
      "updatedAt": "2025-11-26T16:21:53.959+0200"
    },
    {
      "id": "jira-14075",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "![](blob:https://media.staging.atl-paas.net/?type=file&localId=null&id=c421e496-56e6-4f86-aaa7-851abc44dc5d&&collection=&height=null&occurrenceKey=null&width=null&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)![](blob:https://media.staging.atl-paas.net/?type=file&localId=null&id=3c193bfa-8508-4c65-b53f-d506e5f16414&&collection=&height=null&occurrenceKey=null&width=null&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)![](blob:https://media.staging.atl-paas.net/?type=file&localId=null&id=5d23a626-3254-49ad-89a5-71cd75147971&&collection=&height=null&occurrenceKey=null&width=null&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)![](blob:https://media.staging.atl-paas.net/?type=file&localId=null&id=2d91ffeb-8713-4467-851a-e699cf0fc38d&&collection=&height=null&occurrenceKey=null&width=null&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)![](blob:https://media.staging.atl-paas.net/?type=file&localId=null&id=6f928d7b-6cf4-4314-a7e3-82b58776583a&&collection=&height=null&occurrenceKey=null&width=null&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)εγγραφα πειραιως για Ε/Ε",
      "images": [],
      "createdAt": "2025-11-26T16:23:14.305+0200",
      "updatedAt": "2025-11-26T16:23:14.305+0200"
    },
    {
      "id": "jira-14121",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> οπότε δεν την χρησιμοποιούμε την Ε/Ε για κάτι άλλο πέραν του μερίσματος από κάποια εταιρεία μας που δεν έχει κλείσει διετία.\n\nΗ αμοιβή τους ανά μήνα ποια είναι?\n\nΑν σκεφτείτε <custom data-type=\"mention\" data-id=\"id-1\">@Dinos Stavropoulos</custom> <custom data-type=\"mention\" data-id=\"id-2\">@Fotis Fotinias</custom> κάποιον άλλο λόγο που θα χρειαστεί να εκδώσουμε Ε/Ε και να μας εξυπηρετεί γράψτε το εδώ. Εγώ δεν μπορώ να σκεφτώ κάπου αλλλού να μας διευκολύνει",
      "images": [],
      "createdAt": "2025-11-26T18:07:01.171+0200",
      "updatedAt": "2025-11-26T18:07:01.171+0200"
    },
    {
      "id": "jira-15962",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> update?",
      "images": [],
      "createdAt": "2026-01-30T12:17:09.386+0200",
      "updatedAt": "2026-01-30T12:17:09.386+0200"
    },
    {
      "id": "jira-15991",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> θα πάρουμε απο το παρακαταθηκών να το δούμε μεσα στη βδομάδα.",
      "images": [],
      "createdAt": "2026-01-30T13:04:33.159+0200",
      "updatedAt": "2026-01-30T13:04:33.159+0200"
    },
    {
      "id": "jira-16127",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> ok",
      "images": [],
      "createdAt": "2026-02-01T18:44:30.702+0200",
      "updatedAt": "2026-02-01T18:44:30.702+0200"
    },
    {
      "id": "jira-16154",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "εχει σχεδον κλεισει. Παρακαταθηκων και δανειων εκδιδει γραματειο παρακαθηκης και η εφορια το δεχεται. Πηγε ο <custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> και ρωτησε στα γραφεια τους. οποτε φτανει να παμε με τον <custom data-type=\"mention\" data-id=\"id-1\">@Fotis Fotinias</custom> στο παρακαταθηκων να κλεισουμε 2 μερες πριν ραντεβου με τραπεζικη επιταγη και να μας το φτιαξουν και μετα να το δωσουμε στην εφορια",
      "images": [],
      "createdAt": "2026-02-01T23:44:44.489+0200",
      "updatedAt": "2026-02-01T23:44:44.489+0200"
    },
    {
      "id": "jira-16304",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> οκ",
      "images": [],
      "createdAt": "2026-02-02T16:08:35.235+0200",
      "updatedAt": "2026-02-02T16:08:35.235+0200"
    },
    {
      "id": "jira-16714",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> γράφω εγώ εδώ το update μιας και δεν το έχει γράψει κανείς.\n\nΜας είπε ο Κατσαρός ότι ο νόμος δεν αναφέρει πουθενά ότι δέχεται Γραμμάτιο Παρακαταθήκης, ο νόμος αναφέρει ότι δέχεται Εγγυητική Επιστολή.\n\n<custom data-type=\"mention\" data-id=\"id-1\">@Dinos Stavropoulos</custom> περιμένω να επιβεβαιώσεις αν τελικά μπορούμε να το κάνουμε με Γραμμάτιο Παρακαταθήκης.",
      "images": [],
      "createdAt": "2026-02-12T17:45:36.185+0200",
      "updatedAt": "2026-02-12T17:45:36.185+0200"
    },
    {
      "id": "jira-17496",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "αλλαξα το prio σε highest γιατι ειμαστε εκπροθεσμοι σε PARTNERS και SHDEV",
      "images": [],
      "createdAt": "2026-03-09T12:52:01.000+0200",
      "updatedAt": "2026-03-09T12:52:01.000+0200"
    },
    {
      "id": "jira-17497",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "Εχουμε φτασει στο εξεις συμπερασμα.\n\n‌\n\nΥπαρχουν 2 επιλογες:\n\n(1) εγγυητικη επιστολη τραπεζης (το παρακαταθηκων και δανειων δεν εκδιδει εγγυητικες επιστολες)\n\n(2) γραματειο παρακαταθηκης. Αυτο δουλευει ως εξεις: καταθετεις τα λεφτα στο παρακαθηκων και βαζεις ως δικαουχο την ΑΑΔΕ. Η ΑΑΔΕ θα πρεπει να βαλει υπογραδη στο τελος (περας 2 ετων) οταν ειναι “ικανοποιημενοι” οτι εκπληρωθηκαν οι προυποθεσεις.\n\n‌\n\nΘα κανουμε το (1) γιατι το (2) ενεχει κυνδυνο να μπλεξουμε με ΑΑΔΕ και να μην εγγκρινει (η να αρνηθει να συμμετασχει σε κατι τετοιο) οποτε να μεινουν τα χρηματα στι παρακαταθηκων και ταυτοχρονα να χρωσταμε το φορο μερισματος στην ΑΑΔΕ.\n\n‌\n\n_**ΠΡΕΠΕΙ ΝΑ ΚΥΝΗΓΗΣΟΥΜΕ ΤΗΝ ΤΡΑΠΕΖΑ ΝΑ ΒΓΕΙ ΕΦΦΥΗΤΙΚΗ ΕΠΙΣΤΟΛΗ**_",
      "images": [],
      "createdAt": "2026-03-09T12:58:32.406+0200",
      "updatedAt": "2026-03-09T12:58:32.406+0200"
    },
    {
      "id": "jira-17770",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Άρα πάμε τελικά με την εγγυητική επιστολή απο τράπεζα, ακόμα και αν αργήσει τόσο? έχουμε ήδη περάσει το deadline των 2 μηνών, θα είναι οκ αν την εκδόσουμε πχ σε 1 μηνα απο τώρα, και απλά θα πληρώσουμε καποιο πεναλτυ <custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> ?",
      "images": [],
      "createdAt": "2026-03-15T09:15:36.877+0200",
      "updatedAt": "2026-03-15T09:15:36.877+0200"
    }
  ],
  "FA-180": [
    {
      "id": "jira-13668",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Έφτιαξα και για SHM και για SHD",
      "images": [],
      "createdAt": "2025-11-20T17:45:50.917+0200",
      "updatedAt": "2025-11-20T17:45:50.917+0200"
    }
  ],
  "FA-181": [
    {
      "id": "jira-13656",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> γράψε μου εδώ τι έχουμε πληρώσει. και τι τιμολόγια μας έχει κόψςι μέχρι στιγμής η Prosper Island για την Τεπελενίου",
      "images": [],
      "createdAt": "2025-11-20T13:33:49.370+0200",
      "updatedAt": "2025-11-20T13:33:49.370+0200"
    },
    {
      "id": "jira-14086",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Πληρώθηκαν επιπλέον 300κ, συνολικά έχουν δωθεί 600κ. Το task κλείνει ",
      "images": [],
      "createdAt": "2025-11-26T16:47:41.060+0200",
      "updatedAt": "2025-11-26T16:47:41.060+0200"
    }
  ],
  "FA-182": [
    {
      "id": "jira-14081",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> update?",
      "images": [],
      "createdAt": "2025-11-26T16:30:11.648+0200",
      "updatedAt": "2025-11-26T16:30:11.648+0200"
    },
    {
      "id": "jira-14350",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> μαλε μας εδω τους υπολογισμούς που μας είχες στείλει ανα εταιρεία",
      "images": [],
      "createdAt": "2025-12-01T12:32:26.700+0200",
      "updatedAt": "2025-12-01T12:32:26.700+0200"
    },
    {
      "id": "jira-14476",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "PLUS 2025 800.472,00 €\n\nPLUS 2024 12.480 τα υπολοιπα είχαν μπει σαν εξοδα του 25 γιατι αφορούσαν πωλήσεις του 25",
      "images": [],
      "createdAt": "2025-12-05T12:22:13.980+0200",
      "updatedAt": "2025-12-05T12:26:57.411+0200"
    },
    {
      "id": "jira-14477",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "consultant 2024  ΦΠΑ  9.312\n\nCONSULTANT 2025 ΦΠΑ  86.080,76\n\nΣΥΝΟΛΟ 95392,76+ΠΡΟΣΑΥ 4334,40 = 99.727,16\n\n<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> Πες μου οκ και τα υποβάλλω.",
      "images": [],
      "createdAt": "2025-12-05T12:28:12.242+0200",
      "updatedAt": "2025-12-12T16:12:51.544+0200"
    },
    {
      "id": "jira-14478",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "PARTNERS 2025 : ΦΠΑ 46.440 + προσαυξ 708,25\n\n<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> <custom data-type=\"mention\" data-id=\"id-1\">@Fotis Fotinias</custom>  επιβεβαιωστε για να προχωρησω",
      "images": [],
      "createdAt": "2025-12-05T12:29:19.080+0200",
      "updatedAt": "2025-12-12T15:48:50.556+0200"
    },
    {
      "id": "jira-14479",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "DEVELOPMENT 2024    50.640\n\nDEVELOPMENT 2025   44.694 + ΠΡΟΣΑΥΞ 5.701,83 €  \n<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> ",
      "images": [],
      "createdAt": "2025-12-05T12:36:32.560+0200",
      "updatedAt": "2025-12-15T17:39:07.330+0200"
    },
    {
      "id": "jira-14484",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> να μας πει ο <custom data-type=\"mention\" data-id=\"id-1\">@John Tzortzos</custom> πως ακριβώς τα πληρώνουμε αυτά και να τα πληρώσουμε. Σε αναμονή μόνο η πληρωμή του ΦΠΑ της Plus του 2025. Τον ΦΠΑ της Plus του 2024 να το πληρώσουμε",
      "images": [],
      "createdAt": "2025-12-05T14:49:33.327+0200",
      "updatedAt": "2025-12-05T14:49:33.327+0200"
    },
    {
      "id": "jira-14599",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> ειναι 800Κ ο ΦΠΑ στην Plus για τις αμοιβες που εχουν πληρωθεί προς τους brokers το 2025 ????",
      "images": [],
      "createdAt": "2025-12-11T00:40:28.927+0200",
      "updatedAt": "2025-12-11T00:41:23.348+0200"
    },
    {
      "id": "jira-14600",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> πες μας τη διαδικασία και πότε θα πρέπει να γίνουν οι πληρωμές. ποιο θα ειναι το κοστος/penalty για καθυστερημενες τροποποιητικες ΦΠΑ?",
      "images": [],
      "createdAt": "2025-12-11T00:43:31.517+0200",
      "updatedAt": "2025-12-11T00:43:31.517+0200"
    },
    {
      "id": "jira-14730",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> συνολκες πληρωμες προς partners in 2025 βλεπω 243.900 Ευρώ.\n\nΜε βάση αυτό ο ΦΠΑ που πρεπει να πληρωθει θα έπρεπε να ήταν 58.536 (24%), σωστά?  \n<custom data-type=\"mention\" data-id=\"id-1\">@Dinos Stavropoulos</custom> FYI",
      "images": [],
      "createdAt": "2025-12-15T16:07:34.176+0200",
      "updatedAt": "2025-12-15T16:07:34.176+0200"
    },
    {
      "id": "jira-14732",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> οκ, προχωραμε στην πληρωμή",
      "images": [],
      "createdAt": "2025-12-15T17:41:27.141+0200",
      "updatedAt": "2025-12-15T17:41:27.141+0200"
    },
    {
      "id": "jira-14765",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> Εχεις δικιο απλα είναι του 11ου το τιμολόγιο και δεν το ειχα υπολογίσει για τις τροποποιητικες. το συγκεκριμενο δεν εχει προσαύξηση. είναι τον 11ο άλλα 12.096. το τελικό σύνολο εία οπως λες 58.536+708,25 προσαυξ",
      "images": [],
      "createdAt": "2025-12-16T10:24:30.391+0200",
      "updatedAt": "2025-12-16T10:24:30.391+0200"
    },
    {
      "id": "jira-14766",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> Οκ προχωραμε τοτε και το πληρωνουμε.  \n<custom data-type=\"mention\" data-id=\"id-1\">@Dinos Stavropoulos</custom> FYI ",
      "images": [],
      "createdAt": "2025-12-16T11:47:53.217+0200",
      "updatedAt": "2025-12-16T11:47:53.217+0200"
    },
    {
      "id": "jira-14802",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "PLUS ΦΠΑ 24 12.480\n\nΦΠΑ 25 χωρις αυτα που μου λείπουν <custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom>  είναι 699.593,76 € ,οι συνολικες προσαυξησεις είναι 29.602,25",
      "images": [],
      "createdAt": "2025-12-17T16:12:12.911+0200",
      "updatedAt": "2025-12-17T16:12:25.269+0200"
    },
    {
      "id": "jira-15080",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> γραψε εδω για ποιες πληρωθηκε και ποιες εκκρεμούν και κλείστο.",
      "images": [],
      "createdAt": "2026-01-05T12:05:29.379+0200",
      "updatedAt": "2026-01-05T12:05:29.379+0200"
    },
    {
      "id": "jira-15090",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> εχουμε στήλει και έχουμε πληρώσει για όλες εκτος απο την plus μεχρι και τον 11ο.",
      "images": [],
      "createdAt": "2026-01-05T12:22:20.713+0200",
      "updatedAt": "2026-01-05T12:22:20.713+0200"
    },
    {
      "id": "jira-15988",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "To task αυτό μπορεί να κλείσει <custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> ",
      "images": [],
      "createdAt": "2026-01-30T12:58:54.541+0200",
      "updatedAt": "2026-01-30T12:58:54.541+0200"
    }
  ],
  "FA-183": [
    {
      "id": "jira-13664",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> μιλάς με Κατσαρό να σου εξηγήσει πως θα γίνουν οι πληρωμές και μετά γραψέ την διαδικασία εδώ.",
      "images": [],
      "createdAt": "2025-11-20T15:28:35.937+0200",
      "updatedAt": "2025-11-20T15:28:35.937+0200"
    },
    {
      "id": "jira-14064",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> update?",
      "images": [],
      "createdAt": "2025-11-26T16:14:49.376+0200",
      "updatedAt": "2025-11-26T16:14:49.376+0200"
    },
    {
      "id": "jira-14439",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "εδω <custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> ",
      "images": [],
      "createdAt": "2025-12-04T11:33:48.400+0200",
      "updatedAt": "2025-12-04T11:33:48.400+0200"
    }
  ],
  "FA-184": [
    {
      "id": "jira-14061",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> από την επόμενη βδομάδα να τον υπολογίζω αυτόν τον έλεγχο?",
      "images": [],
      "createdAt": "2025-11-26T16:12:58.197+0200",
      "updatedAt": "2025-11-26T16:12:58.197+0200"
    }
  ],
  "FA-185": [
    {
      "id": "jira-14113",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> δες με <custom data-type=\"mention\" data-id=\"id-1\">@Fotis Fotinias</custom> αν ταιριάζουν τα νούμερα σας",
      "images": [],
      "createdAt": "2025-11-26T17:17:42.695+0200",
      "updatedAt": "2025-11-26T17:17:42.695+0200"
    }
  ],
  "FA-186": [
    {
      "id": "jira-13915",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "Ακόμα δεν έχουμε πληρώσει, να το δούμε αν μπορέσουμε. ",
      "images": [],
      "createdAt": "2025-11-24T12:25:12.639+0200",
      "updatedAt": "2025-11-24T12:25:12.639+0200"
    },
    {
      "id": "jira-13957",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> δες please πόσα ένσημα έχουμε από την Ρούμελης και πες το στον Σάκη να τα κόψουμε σε καποιον απο τους μαστορου του Γκέκα",
      "images": [],
      "createdAt": "2025-11-25T11:23:47.996+0200",
      "updatedAt": "2025-11-25T11:23:47.996+0200"
    },
    {
      "id": "jira-14092",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> στείλε μου please πόσα ένσημα περισσεύουν",
      "images": [],
      "createdAt": "2025-11-26T16:52:16.724+0200",
      "updatedAt": "2025-11-26T16:52:16.724+0200"
    },
    {
      "id": "jira-15810",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> έκλεισε το έργο αυτό στον ΕΦΚΑ?",
      "images": [],
      "createdAt": "2026-01-27T15:47:44.118+0200",
      "updatedAt": "2026-01-27T15:47:44.118+0200"
    },
    {
      "id": "jira-16002",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Υπάρχει άλλο task, κλείνει αυτό",
      "images": [],
      "createdAt": "2026-01-30T13:44:32.428+0200",
      "updatedAt": "2026-01-30T13:44:32.428+0200"
    }
  ],
  "FA-187": [
    {
      "id": "jira-14131",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> έχει αναλάβει να περνάει στον ΑΑΔΕ τις διανυκτερεύσεις, να περνάει τα ΤΑΚΚ, δεν ξερω για τον Δημοτικό Φόρο αν κάνει κάτι και να κόβει αποδείξεις για τον κάθε καλεσμένο. Αυτά πρέπει να ελέγξεις",
      "images": [],
      "createdAt": "2025-11-26T18:28:05.418+0200",
      "updatedAt": "2025-11-26T18:28:05.418+0200"
    },
    {
      "id": "jira-15103",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "θα το κοιταξω αυτη την εβδομαδα.",
      "images": [],
      "createdAt": "2026-01-05T13:38:06.882+0200",
      "updatedAt": "2026-01-05T13:38:06.882+0200"
    },
    {
      "id": "jira-15961",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> update?",
      "images": [],
      "createdAt": "2026-01-30T12:16:53.388+0200",
      "updatedAt": "2026-01-30T12:16:53.388+0200"
    },
    {
      "id": "jira-16153",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "ωραια <custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> τι κανουμε εδω? Δεν εχω να πω κατι εδω. Περιμενουμε του <custom data-type=\"mention\" data-id=\"id-1\">@John Tzortzos</custom> την απαντηση.",
      "images": [],
      "createdAt": "2026-02-01T23:42:07.204+0200",
      "updatedAt": "2026-02-01T23:42:07.204+0200"
    },
    {
      "id": "jira-17309",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> σε αυτό το Task πρέπει να μάθεις αρχικά εσύ από τον Γιάννη πως πρέπει να γίνονται οι εγγραφές που έχει αναλάβει η Ιφιγένεια και εν συνεχεία να σας δείξει η Ιφιγένεια αν όντως τα περνάει σωστά ή υπάρχει κάτι λάθος σε αυτά που κάνει ούτως ώστε να το διορθώσουμε asap γιατί αν κάνει κάτι λάθος τόσο καιρό θα πρέπει γρήγορα να διορθώσουμε ότι μπορούμε.\n\nΗ Ιφιγένεια, αν θυμάμαι καλά, περνάει τα ΤΑΚΚ, κόβει τιμολόγια στους guests και περνάει στον ΑΑΔΕ τα έσοδα από κάθε διαμέρισμα. Πρέπει <custom data-type=\"mention\" data-id=\"id-1\">@Dinos Stavropoulos</custom> να επιβεβαιώσεις ότι δεν κάνει και κάτι άλλο και μαζί με τον <custom data-type=\"mention\" data-id=\"id-2\">@John Tzortzos</custom> να ελέγξετε την Ιφιγένεια",
      "images": [],
      "createdAt": "2026-03-03T13:34:17.239+0200",
      "updatedAt": "2026-03-03T13:34:17.239+0200"
    },
    {
      "id": "jira-17597",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Εγινε τσεκ της διαδικασιας και ειναι σωστη. Κοιταω μηπως μπορεσουμε να αυτοματοποιησουμε καποια πραγματα σε περιπτωση που το κοστος δεν ειναι μεγαλο με πιθανη αλλαγη του προγραμματος.",
      "images": [],
      "createdAt": "2026-03-10T15:44:02.440+0200",
      "updatedAt": "2026-03-10T15:44:02.440+0200"
    }
  ],
  "FA-188": [
    {
      "id": "jira-15812",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> στείλε ανανεομένο πίνακα να ξέρουμε τι εκκρεμεί μέχρι σήμερα",
      "images": [],
      "createdAt": "2026-01-27T15:49:08.899+0200",
      "updatedAt": "2026-01-27T15:49:08.899+0200"
    },
    {
      "id": "jira-15814",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "| PROJECT | ΣΥΝΟΛΟ | ΚΟΜΜΕΝΑ | ΥΠΟΛΟΙΠΟ |\n| --- | --- | --- | --- |\n| ΠΑΝΑΓΗ ΤΣΑΛΔΑΡΗ  | 306 | 20 | 286 |\n| ΑΡΤΕΜΙΔΟΣ | 196 | 31 | 165 |\n| ΤΕΠΕΛΕΝΙΟΥ | 605 | 50 | 555 |\n| ΙΣΜΗΝΗΣ | 52 | 20 | 32 |\n| ΡΟΥΜΕΛΗΣ | 115 | 45 | 70 |\n| ΧΙΜΑΡΑΣ | 26 | 0 | 26 |\n| ΜΥΩΝΙΑΣ | 48 | 0 | 48 |\n",
      "images": [],
      "createdAt": "2026-01-27T15:55:37.425+0200",
      "updatedAt": "2026-02-19T16:50:11.520+0200"
    },
    {
      "id": "jira-15824",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> Ωραία, θα μιλήσω με Μήτσο για ακόμα 60 ένσημα και θα μπουν και 35 στην Παν. Τσαλδάρη και τα 25 στην Ρούμελης. Περιμένουμε σήμερα να σου στείλει καμία 20αριά ένσημα στον Jamal",
      "images": [],
      "createdAt": "2026-01-27T17:45:55.693+0200",
      "updatedAt": "2026-01-27T17:45:55.693+0200"
    },
    {
      "id": "jira-17105",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> για Ιανουάριο ο παρακάτω πίνακας που είχες στείλει στις 27/01/2026 15:55 είναι σωστός?",
      "images": [],
      "createdAt": "2026-02-19T15:16:56.347+0200",
      "updatedAt": "2026-02-19T15:16:56.347+0200"
    },
    {
      "id": "jira-17110",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> Εχω κανει διορθωσεις",
      "images": [],
      "createdAt": "2026-02-19T16:02:42.497+0200",
      "updatedAt": "2026-02-19T16:02:42.497+0200"
    },
    {
      "id": "jira-17121",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> \n\nΠάμε να βάλουμε για Ιανουάριο:\n\nΑρτέμιδος 3 \\* 20\n\nΡούμελης 1 \\* 20\n\nΜυωνίας 1 \\* 20",
      "images": [],
      "createdAt": "2026-02-19T16:43:19.532+0200",
      "updatedAt": "2026-02-19T17:03:23.290+0200"
    },
    {
      "id": "jira-17122",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> μιλα με Δημητρη να μας τα στείλει άμεσα θα κυνηγαω παλι το βασίλη 12 ωρα το βραδυ",
      "images": [],
      "createdAt": "2026-02-19T17:04:21.404+0200",
      "updatedAt": "2026-02-19T17:04:21.404+0200"
    },
    {
      "id": "jira-17123",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> μιλήσα, μπορείς να τον ζαλίζεις να σου τα στείλει",
      "images": [],
      "createdAt": "2026-02-19T17:09:47.135+0200",
      "updatedAt": "2026-02-19T17:09:47.135+0200"
    },
    {
      "id": "jira-17201",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> Αρτέμιδος 2 \\* 20\n\nΡούμελης 1 \\* 20\n\nΜυωνίας 1 \\* 20",
      "images": [],
      "createdAt": "2026-02-26T17:33:23.691+0200",
      "updatedAt": "2026-02-26T17:33:23.691+0200"
    },
    {
      "id": "jira-17238",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "| PROJECT | ΣΥΝΟΛΟ | ΚΟΜΜΕΝΑ | ΥΠΟΛΟΙΠΟ |\n| --- | --- | --- | --- |\n| ΠΑΝΑΓΗ ΤΣΑΛΔΑΡΗ  | 306 | 20 | 286 |\n| ΑΡΤΕΜΙΔΟΣ | 196 | 91 | 105 |\n| ΤΕΠΕΛΕΝΙΟΥ | 605 | 50 | 555 |\n| ΙΣΜΗΝΗΣ | 52 | 20 | 32 |\n| ΡΟΥΜΕΛΗΣ | 115 | 65 | 50 |\n| ΧΙΜΑΡΑΣ | 26 | 0 | 26 |\n| ΜΥΩΝΙΑΣ | 48 | 0 | 48 |\n\n* \n\n<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom>  νεος πινακας μετα απο αυτα που κολλησαμε 28/2",
      "images": [],
      "createdAt": "2026-03-02T16:42:34.060+0200",
      "updatedAt": "2026-03-02T16:42:34.060+0200"
    },
    {
      "id": "jira-17564",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> για Φεβρουάριο πρέπει να βάλουμε:\n\nΑρτέμιδος 2 άτομα σύνολο 45 ένσημα\n\nΡούμελης 2 άτομα σύνολο 45 ένσημα\n\nΜυωνίας 2 άτομα σύνολο 48 ένσημα",
      "images": [],
      "createdAt": "2026-03-10T14:28:49.343+0200",
      "updatedAt": "2026-03-10T14:28:49.343+0200"
    },
    {
      "id": "jira-19118",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "‌\n\n| PROJECT | ΣΥΝΟΛΟ | ΚΟΜΜΕΝΑ | ΥΠΟΛΟΙΠΟ |\n| --- | --- | --- | --- |\n| ΠΑΝΑΓΗ ΤΣΑΛΔΑΡΗ  | 306 | 20 | 286 |\n| ΑΡΤΕΜΙΔΟΣ | 196 | 196 | 0 |\n| ΤΕΠΕΛΕΝΙΟΥ | 605 | 132 | 473 |\n| ΙΣΜΗΝΗΣ | 52 | 52 | 0 |\n| ΡΟΥΜΕΛΗΣ | 118 | 118 | 0 |\n| ΧΙΜΑΡΑΣ | 26 | 0 | 26 |\n| ΜΥΩΝΙΑΣ | 48 | 48 | 0 |\n\n* <custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> μεχρι και τα ενσημα του 3ου 30/04/26\n\n",
      "images": [],
      "createdAt": "2026-04-29T10:27:38.936+0300",
      "updatedAt": "2026-05-25T10:05:12.960+0300"
    },
    {
      "id": "jira-19119",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> ανανεωμενο μεχρι αυτα που κοψαμε για 2/26",
      "images": [],
      "createdAt": "2026-04-29T10:28:32.137+0300",
      "updatedAt": "2026-04-29T10:28:32.137+0300"
    },
    {
      "id": "jira-19120",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> για τον Μάρτιο δεν έχουμε κόψει?",
      "images": [],
      "createdAt": "2026-04-29T10:29:34.490+0300",
      "updatedAt": "2026-04-29T10:29:34.490+0300"
    },
    {
      "id": "jira-19156",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> να προσθέσεις και την Π. Μελά στον παραπάνω πίνακα",
      "images": [],
      "createdAt": "2026-04-29T16:01:08.309+0300",
      "updatedAt": "2026-04-29T16:01:08.309+0300"
    },
    {
      "id": "jira-20080",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> μίλα με Λυδία και Μήτσο να σου πει πόσα ένσημα μπορούμε να πάρουμε από μαστόρους",
      "images": [],
      "createdAt": "2026-05-13T15:06:00.641+0300",
      "updatedAt": "2026-05-13T15:06:00.641+0300"
    },
    {
      "id": "jira-20719",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> Χειμάρας βάλε 10, Τεπελενίου 40, Παναγή Τσαλδάρη 86",
      "images": [],
      "createdAt": "2026-05-25T11:01:26.822+0300",
      "updatedAt": "2026-05-25T11:01:26.822+0300"
    },
    {
      "id": "jira-21366",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "‌\n\n| PROJECT | ΣΥΝΟΛΟ | ΚΟΜΜΕΝΑ | ΥΠΟΛΟΙΠΟ |\n| --- | --- | --- | --- |\n| ΠΑΝΑΓΗ ΤΣΑΛΔΑΡΗ  | 306 | 105 | 201 |\n| ΑΡΤΕΜΙΔΟΣ | 196 | 196 | 0 |\n| ΤΕΠΕΛΕΝΙΟΥ | 605 | 182 | 423 |\n| ΙΣΜΗΝΗΣ | 52 | 52 | 0 |\n| ΡΟΥΜΕΛΗΣ | 118 | 118 | 0 |\n| ΧΙΜΑΡΑΣ | 26 | 10 | 16 |\n| ΜΥΩΝΙΑΣ | 48 | 48 | 0 |\n\n* \n\nαναθεωρημενος πινακας  μεχρι ενσημα Απριλιου 31/5/2026",
      "images": [],
      "createdAt": "2026-06-18T11:27:00.838+0300",
      "updatedAt": "2026-06-18T11:27:00.838+0300"
    },
    {
      "id": "jira-21367",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> Ximaras 8 Tepeleniou 30 Panagh 21",
      "images": [],
      "createdAt": "2026-06-18T11:32:37.693+0300",
      "updatedAt": "2026-06-18T11:32:37.693+0300"
    },
    {
      "id": "jira-21500",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "| PROJECT | ΣΥΝΟΛΟ | ΚΟΜΜΕΝΑ | ΥΠΟΛΟΙΠΟ |\n| --- | --- | --- | --- |\n| ΠΑΝΑΓΗ ΤΣΑΛΔΑΡΗ  | 306 | 122 | 184 |\n| ΑΡΤΕΜΙΔΟΣ | 196 | 196 | 0 |\n| ΤΕΠΕΛΕΝΙΟΥ | 605 | 152 | 393 |\n| ΙΣΜΗΝΗΣ | 52 | 52 | 0 |\n| ΡΟΥΜΕΛΗΣ | 118 | 118 | 0 |\n| ΧΙΜΑΡΑΣ | 26 | 18 | 8 |\n| ΜΥΩΝΙΑΣ | 48 | 48 | 0 |\n\n*  \n\nαναθεωρημενος πινακας  μεχρι ενσημα Απριλιου 30/06/2026",
      "images": [],
      "createdAt": "2026-07-14T17:18:50.211+0300",
      "updatedAt": "2026-07-14T17:18:50.211+0300"
    }
  ],
  "FA-189": [
    {
      "id": "jira-14360",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Copying comment from parent task\n\n<custom data-type=\"smartlink\" data-id=\"id-0\">https://shdglobal.atlassian.net/browse/FA-177?focusedCommentId=14354</custom>   \n  \n  \nΕκκρεμεί μόνο ένα συμβόλαιο που θα γίνει το 26 άρα υπολόγισα ότι στα κτίρια θα μείνει μόνο 1/8 + 15826,39 που θα μένει πάντα της ευρυπίδου το Δώμα.\n\nαν πληρώσουμε τα ΦΠΑ για τους partners είναι ακόμα 34.962,77 έξοδο. Και άλλα 10.000 υπολογίζω τις άλλες αποσβέσεις, αυτοκίνητο κτλ.\n\nΤα έσοδα του Νοεμβρίου που δεν έχουν περαστεί είμαι 27.092,45 ένω τα έξοδα  είναι 22000+ μισθοδ 6500\n\nη πρόβλεψη για εσοδα τον Δεκέμβριο βαση του24 είναι 60.000 ενω τα έξοδα 35.000\n\nάρα με αυτά τα νούμερα τα κέρδη θα είναι   **361.385**",
      "images": [],
      "createdAt": "2025-12-01T16:50:34.467+0200",
      "updatedAt": "2025-12-01T16:50:34.467+0200"
    },
    {
      "id": "jira-14481",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Διόρθωση το φπα για πληρωμη είναι 44.694 αρα τα κέρδη 351.654",
      "images": [],
      "createdAt": "2025-12-05T12:49:56.256+0200",
      "updatedAt": "2025-12-05T12:52:13.465+0200"
    }
  ],
  "FA-191": [
    {
      "id": "jira-14362",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Copying comment from parent task:\n\n<custom data-type=\"smartlink\" data-id=\"id-0\">https://shdglobal.atlassian.net/browse/FA-177?focusedCommentId=14355</custom> \n\n‌\n\nΕΞΟΔΑ 11ου 4123,49  που δεν εχουν ακομα περαστει αρα 529.465,64\n\nΑν πληρώσουμε το ΦΠΑ των partners έχουμε ακόμα 86.080 έξοδο",
      "images": [],
      "createdAt": "2025-12-01T16:52:11.509+0200",
      "updatedAt": "2025-12-01T16:52:11.509+0200"
    }
  ],
  "FA-194": [
    {
      "id": "jira-14361",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Copying comment from parent task:\n\n<custom data-type=\"smartlink\" data-id=\"id-0\">https://shdglobal.atlassian.net/browse/FA-177?focusedCommentId=14358</custom> \n\n‌\n\nshpa\n\n36158 τα εξοδα του 11ου που δεν έχω καταχωρίσει,  \nμένει ενα συμβολαιο για το 26 πήρα 6/7 απο τα κτιρια  \n+46440 εξοδο το φπα των partner αρα τα κέρδη θα είναι  1.019.459,49",
      "images": [],
      "createdAt": "2025-12-01T16:51:21.875+0200",
      "updatedAt": "2025-12-01T16:51:21.875+0200"
    }
  ],
  "FA-195": [
    {
      "id": "jira-14405",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "![](blob:https://media.staging.atl-paas.net/?type=file&localId=null&id=5490207b-0903-498f-81fd-6d7daafb6fbb&&collection=&height=null&occurrenceKey=null&width=null&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)‌",
      "images": [],
      "createdAt": "2025-12-03T11:16:27.224+0200",
      "updatedAt": "2025-12-03T11:16:27.224+0200"
    }
  ],
  "FA-196": [
    {
      "id": "jira-14475",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> <custom data-type=\"mention\" data-id=\"id-1\">@Victor Stavropoulos</custom> πρέπει να κόψουν τιμολόγια μιλάμε για 800.000 έξοδα",
      "images": [],
      "createdAt": "2025-12-05T12:10:28.193+0200",
      "updatedAt": "2025-12-05T12:10:28.193+0200"
    },
    {
      "id": "jira-14483",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "![](blob:https://media.staging.atl-paas.net/?type=file&localId=null&id=310c02da-d2ca-4366-9b1c-4056b8425c9c&&collection=&height=629&occurrenceKey=null&width=953&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)\n",
      "images": [],
      "createdAt": "2025-12-05T14:46:36.516+0200",
      "updatedAt": "2025-12-05T14:46:36.516+0200"
    },
    {
      "id": "jira-15081",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> ενα update εδω τι εκκρεμει, αν εχουν κοπεί όλα τότε επιβεβαιώνεις και το κλείνεις.",
      "images": [],
      "createdAt": "2026-01-05T12:06:35.147+0200",
      "updatedAt": "2026-01-05T12:06:35.147+0200"
    },
    {
      "id": "jira-15091",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> ειναι επικαιροποιημενη η λιστα, λοιπουν αυτα.",
      "images": [],
      "createdAt": "2026-01-05T12:23:46.079+0200",
      "updatedAt": "2026-01-05T12:23:46.079+0200"
    },
    {
      "id": "jira-15982",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "![](blob:https://media.staging.atl-paas.net/?type=file&localId=69a31910-ee89-4ad9-bd47-9fbaaadf3835&id=730f278d-9fd0-4fe2-a6c4-82c5d98ac70f&&collection=&height=351&occurrenceKey=null&width=947&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)\n",
      "images": [],
      "createdAt": "2026-01-30T12:51:48.836+0200",
      "updatedAt": "2026-01-30T12:51:48.836+0200"
    },
    {
      "id": "jira-16863",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> εδω μποροω εγω ή ο Γιάννης να κηνυγήσω κάποιον απο την μεριά της Φιόνας ή το έχεις εσύ εκκρεμότητα οπότε να το γυρίσω σε σένα?\n\nμας έχουν στείλει κάτι απο αυτά που ζητήσαμε <custom data-type=\"mention\" data-id=\"id-1\">@John Tzortzos</custom> ?",
      "images": [],
      "createdAt": "2026-02-17T11:42:02.832+0200",
      "updatedAt": "2026-02-17T11:42:02.832+0200"
    },
    {
      "id": "jira-16903",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> πρέπει να πιέσω την Fiona για να μας δώσει τα τιμολόγια",
      "images": [],
      "createdAt": "2026-02-17T13:43:42.967+0200",
      "updatedAt": "2026-02-17T13:43:42.967+0200"
    },
    {
      "id": "jira-16988",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> ο <custom data-type=\"mention\" data-id=\"id-1\">@Victor Stavropoulos</custom> τα ειχε στήλει στη fiona, ΟΧΙ δεν μας εχουν στειλει κατι",
      "images": [],
      "createdAt": "2026-02-18T09:47:29.024+0200",
      "updatedAt": "2026-02-18T09:47:29.024+0200"
    }
  ],
  "FA-199": [
    {
      "id": "jira-15012",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> θα χρειαστεί να είσαι σε επικοινωνία με την Ιφιγένεια για να σου εξηγεί πόσες καθαρίστριες χρειαζόμασταν την περίοδο που είχαμε ανεβασμένες τιμές και πόσες την περίοδο που είχαμε χαμηλές τιμές.\n\nΑντίστοιχα πρέπει να σου πει τι Compensations παίρνουμε στην κάθε περίπτωση και γενικά πρέπει να μιλήσεις μαζί της για να καταλάβεις τι άλλο μπορεί να αλλάζει για να το καταγράψεις στους υπολογισμούς του κέρδους που θα βγάλεις.",
      "images": [],
      "createdAt": "2026-01-02T17:31:02.475+0200",
      "updatedAt": "2026-01-02T17:31:02.475+0200"
    },
    {
      "id": "jira-15112",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Τα κόστη υπάρχουν στο excel που έχεις φτιάξει <custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> αρκεί να βεβαιωθούμε ότι θα μπορούμε να δούμε χωριστά τα coompensations",
      "images": [],
      "createdAt": "2026-01-05T14:24:49.124+0200",
      "updatedAt": "2026-01-05T14:24:49.124+0200"
    },
    {
      "id": "jira-15607",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> το ποιο granular level που μπορεις να δεις ειναι ανα μηνα. Η πληροφορια ρεει στο tool για αυτο που θες να δεις (κερδη στο χρονικο διαστημα, κτλ) αλλα βγαινει ανα μηνα, δλδ δεν βγαινει απο εως καποια ημερομηνια. Αυτο θα χρειαστει αλλαγη στην ολη διαδικασια απο την στιγμη που περνει τα raw data απο το Airbnb και την μετατροπη απο python που τα διανημει ανα μηνα μεχρι την συγκεντρωποιηση σαν τελικο output.",
      "images": [],
      "createdAt": "2026-01-19T12:32:35.271+0200",
      "updatedAt": "2026-01-19T12:32:35.271+0200"
    },
    {
      "id": "jira-15608",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "πρεπει λοιπον να σκεφτω πως θα αλλαξω την διαδικασια για να μπορει ο χρηστης να επιλεγει ευρως ημερομηνιας!",
      "images": [],
      "createdAt": "2026-01-19T12:33:20.385+0200",
      "updatedAt": "2026-01-19T12:33:20.385+0200"
    },
    {
      "id": "jira-15786",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> update?",
      "images": [],
      "createdAt": "2026-01-27T14:57:59.110+0200",
      "updatedAt": "2026-01-27T14:57:59.110+0200"
    },
    {
      "id": "jira-15944",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> update?",
      "images": [],
      "createdAt": "2026-01-30T11:50:51.906+0200",
      "updatedAt": "2026-01-30T11:50:51.906+0200"
    },
    {
      "id": "jira-16158",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "φτιαχνω καινουριο excel μπου να μπορεις να επιλεξεις συγκεκριμενη ημερομηνια (μεσα στον μηνα) για να μπορεις να κοψεις τον μηνα στην μεση και να συγκρινεις την μια περιοδο με την αλλη. Ελπιζω αυτην την εβδομαδα να το φτιαξω. Εχω κανει ατατσ την αρχη του.",
      "images": [],
      "createdAt": "2026-02-01T23:49:46.204+0200",
      "updatedAt": "2026-02-01T23:49:46.204+0200"
    },
    {
      "id": "jira-16305",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> οκ",
      "images": [],
      "createdAt": "2026-02-02T16:09:51.058+0200",
      "updatedAt": "2026-02-02T16:09:51.058+0200"
    },
    {
      "id": "jira-16581",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "τριτη 10/2 θα ειναι ετοιμο το καινουριο tool",
      "images": [],
      "createdAt": "2026-02-06T12:02:24.182+0200",
      "updatedAt": "2026-02-06T12:02:24.182+0200"
    },
    {
      "id": "jira-16587",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> 👍",
      "images": [],
      "createdAt": "2026-02-06T12:15:45.715+0200",
      "updatedAt": "2026-02-06T12:15:45.715+0200"
    },
    {
      "id": "jira-16705",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> update? Άλλαξα Due Date σε 16-02-2026",
      "images": [],
      "createdAt": "2026-02-12T16:45:02.705+0200",
      "updatedAt": "2026-02-12T16:45:40.062+0200"
    }
  ],
  "FA-200": [
    {
      "id": "jira-15953",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Δεν χρειάζεται, μίλησα με Γιάννη και Χρήστο και το διευθετήσαμε, κλείνει το task",
      "images": [],
      "createdAt": "2026-01-30T12:12:01.699+0200",
      "updatedAt": "2026-01-30T12:12:01.699+0200"
    }
  ],
  "FA-204": [
    {
      "id": "jira-16027",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Λαμβάνει οποτέ κλείνει το task",
      "images": [],
      "createdAt": "2026-01-30T14:44:53.015+0200",
      "updatedAt": "2026-01-30T14:44:53.015+0200"
    }
  ],
  "FA-205": [
    {
      "id": "jira-17313",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Το διευθετήσαμε αυτό.",
      "images": [],
      "createdAt": "2026-03-03T14:02:54.337+0200",
      "updatedAt": "2026-03-03T14:02:54.337+0200"
    }
  ],
  "FA-206": [
    {
      "id": "jira-16897",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "αυτό το έστειλε ο <custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> στον Αρβανίτη.\n\nφιάννη όταν σε ενημερώσει μου λες να το τσεκαρουμε αν εφτιαξε και το κλείνεις. ",
      "images": [],
      "createdAt": "2026-02-17T13:00:02.819+0200",
      "updatedAt": "2026-02-17T13:00:02.819+0200"
    },
    {
      "id": "jira-16914",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> το κάνω Done και αν βρεις και εσύ κάποιο πρόβλημα στους δικούς σου κωδικούς Winbank τότε το αναφέρεις και το διορθώνει ο Αρβανίτης",
      "images": [],
      "createdAt": "2026-02-17T14:32:12.709+0200",
      "updatedAt": "2026-02-17T14:32:12.709+0200"
    }
  ],
  "FA-207": [
    {
      "id": "jira-17115",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> πρέπει και τα δύο σπίτια που υπάρχουν στον Βύρωνα να λήγουν τον ιδιο μηνα του 2028, επιβεβαίωσέ μου please",
      "images": [],
      "createdAt": "2026-02-19T16:20:24.640+0200",
      "updatedAt": "2026-02-19T16:20:24.640+0200"
    },
    {
      "id": "jira-17124",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "εκανε τροποποιηση της λυσης σε 30/4/28 οποτε είμαστε οκ.  ",
      "images": [],
      "createdAt": "2026-02-19T17:29:29.633+0200",
      "updatedAt": "2026-02-19T17:29:29.633+0200"
    }
  ],
  "FA-209": [
    {
      "id": "jira-16917",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> έχεις μιλήσει καθόλου με τον Βασίλη για αυτό?",
      "images": [],
      "createdAt": "2026-02-17T14:39:27.731+0200",
      "updatedAt": "2026-02-17T14:39:27.731+0200"
    },
    {
      "id": "jira-17022",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "κατι εχω χασει εδω και δεν εχω καταλαβει τι θελουμε να κανουμε. \n\nα. να καταγραφουμε ως εσοδο το τιμημα της πωλησης του ακινητου, οταν το παραδισουμε ?\n\nβ. εσοδο με ΦΠΑ πως μπορει να προκυψει (να μας ζητανε οπως λες) ?",
      "images": [],
      "createdAt": "2026-02-18T16:06:36.615+0200",
      "updatedAt": "2026-02-18T16:06:36.615+0200"
    },
    {
      "id": "jira-17023",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> αυτο το είπε ο μεγαλολογιστης που εστειλε η Φιονα τον Βικτορα, οτι κανονικα πρεπει λεει να περναμε το εσοδο της πωλησης με το πρωτοκωλο παραδοσης του διαμερισματος, οταν δηλαδη πραγματικα παραδιδετε με την ανακαινιση. Το εσοδο με φπα που λεω είναι οτι εαν φαινεται ετσι τοσο επισημα οτι κανουμε ανακαινιση στο διαμερισμα και οτι μεσα στη τιμη της πωλησης εμπεριεχετε ανακαινιση και επιπλα και εξοπλισμος που υποκειντε σε φπα θα πρεπει κανονικα να κοβεις ξεχωριστα εσοδα με φπα για αυτα.",
      "images": [],
      "createdAt": "2026-02-18T16:14:37.096+0200",
      "updatedAt": "2026-02-18T16:28:29.006+0200"
    },
    {
      "id": "jira-17024",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "γνωστο αυτο με το ΦΠΑ και τον διαχωρισμο (επιπλα, οχι ανακαινιση). τοτε ομως θα επρεπε να πουλαμε το σπιτι 250Κ και μετα ξεχωριστα να χρεωνουμε εξτρα τα επιπλα. αυτο καθοριζει και τον τροπο που τα εχουμε στα παγια στα βιβλια, το ειχαμε συζητησει καποτε.\n\nοσον αφορα στον χρονο που πρεπει να αναγνωριατει το εξοδο, νομιζω αυτο ειναι εντελως ξεκαθαρο εφοσον εχει γινει οριστικο συμβολαιο ΚΑΙ ταυτοχρονη καταβολη ολοκληρου του τιμηματος (δεν προβλεπονται σταδιακες καταβολες με την προοδο των εργασιων όπως συμβαίνει με τις παραδοσιακες κατασκευες). διαφορετικα θα επεπε να προβλεπεται και επιστροφη μερους του τιμηματος (του μερους που δεν εκτελεστηκαν οι εργασιες) σε περιπτωση που το ακινητο δεν παραδοθει στον προκαθορισμενο χρονο - κάτι που δεν εχουμε τωρα.\n\nπως ακριβως ομως θα μας βοηθουσε όλο αυτό αν γινοταν? μην μου πεις για λιγοτερο φορο σε μια χρηση, αρκουσε να μεταθεταμε 2-3 συμβολαια στο επομενο ετος.",
      "images": [],
      "createdAt": "2026-02-18T16:56:41.192+0200",
      "updatedAt": "2026-02-18T16:56:41.192+0200"
    },
    {
      "id": "jira-17057",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> Αυτο λεω και εγω και ο Βασίλης γενικα ήταν κάθετος απλα αυτα που του ειπε ο άλλος του Βικτορα μας εκαναν λιγο να το αναμοχλέυσουμε, γενικα θα κερδιζαμε το μοίρασμα των κερδων σε 2 ή 3 χρήσεις και την πλήρη απόσβεση των ανακαινίσεων ενω τώρα στη τελευτά χρήση της εταιρείας μπορέι να έχουμε και ζημία αν δεν έχουμε πωλήσεις.",
      "images": [],
      "createdAt": "2026-02-18T17:32:52.663+0200",
      "updatedAt": "2026-02-18T17:32:52.663+0200"
    },
    {
      "id": "jira-17320",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> τι θελουμε να κανουμε εδω και μετακινουμε το due date? Απο οτι καταλαβαινω συμφωνουμε ολοι οτι αυτο δεν γινεται, οπότε δεν ξερω γιατι το εχουμε ακομα ανοιχτο σαν εκκρεμοτητα <custom data-type=\"mention\" data-id=\"id-1\">@John Tzortzos</custom> .",
      "images": [],
      "createdAt": "2026-03-03T15:35:34.573+0200",
      "updatedAt": "2026-03-03T15:35:34.573+0200"
    },
    {
      "id": "jira-17329",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> Οκ, το κλείνουμε, απλά αν ισχύει θα μας διευκόλυνε πολύ γιατί θα μεταφέραμε κέρδη στο 26",
      "images": [],
      "createdAt": "2026-03-03T17:25:32.221+0200",
      "updatedAt": "2026-03-03T17:25:32.221+0200"
    }
  ],
  "FA-210": [
    {
      "id": "jira-19502",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Εχουν γινει τα μιοθωτηρια για όλες, πρεπει να βαλλω παγιες σε SHPA, SHPAM, SHKRE",
      "images": [],
      "createdAt": "2026-05-07T11:05:09.153+0300",
      "updatedAt": "2026-05-07T11:05:09.153+0300"
    },
    {
      "id": "jira-20076",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> update? Πλέον πρέπει να μπει και η Smart Homes NIK-005",
      "images": [],
      "createdAt": "2026-05-13T14:59:07.999+0300",
      "updatedAt": "2026-05-13T14:59:07.999+0300"
    }
  ],
  "FA-211": [
    {
      "id": "jira-14641",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "Περιμένουμε να πληρωθούν τα ένσημα και να στείλουμε τα τιμολόγια απο Παππά ( ασανσερ ) και να πάμε ΕΦΚΑ Καλλιθέας να το κλείσουμε",
      "images": [],
      "createdAt": "2025-12-11T13:43:03.714+0200",
      "updatedAt": "2025-12-11T13:43:03.714+0200"
    },
    {
      "id": "jira-16003",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Chris Bourtzoulas</custom> update?",
      "images": [],
      "createdAt": "2026-01-30T13:44:54.642+0200",
      "updatedAt": "2026-01-30T13:44:54.642+0200"
    },
    {
      "id": "jira-16024",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> Πρεπει να πληρωθουν τα ενσημα πρωτα. ",
      "images": [],
      "createdAt": "2026-01-30T14:26:50.924+0200",
      "updatedAt": "2026-01-30T14:26:50.924+0200"
    },
    {
      "id": "jira-16138",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Chris Bourtzoulas</custom> οκ",
      "images": [],
      "createdAt": "2026-02-01T18:56:06.858+0200",
      "updatedAt": "2026-02-01T18:56:06.858+0200"
    },
    {
      "id": "jira-17113",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> έχουμε κάποιο update?",
      "images": [],
      "createdAt": "2026-02-19T16:08:15.927+0200",
      "updatedAt": "2026-02-19T16:08:15.927+0200"
    },
    {
      "id": "jira-20081",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Chris Bourtzoulas</custom> update? <custom data-type=\"mention\" data-id=\"id-1\">@Fotis Fotinias</custom> ?",
      "images": [],
      "createdAt": "2026-05-13T15:07:24.484+0300",
      "updatedAt": "2026-05-13T15:07:24.484+0300"
    }
  ],
  "FA-212": [
    {
      "id": "jira-17862",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom>  Να ενημερώσουμε την Πειραιως και την E-Pay για το κλείσιμο της εταιρείας ώστε να κάνουν ό,τι χρειάζεται απο τη μεριά τους πριν διαγραφεί η εταιρεία απο το ΓΕΜΗ. Αν χρειαστεί κάποιο μικρό ποσό για εξόφληση (ίσως για E-Pay) μπορούμε να το κανουμε απο την Development. ",
      "images": [],
      "createdAt": "2026-03-16T15:52:59.760+0200",
      "updatedAt": "2026-03-16T15:52:59.760+0200"
    },
    {
      "id": "jira-20083",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> ?",
      "images": [],
      "createdAt": "2026-05-13T15:12:34.735+0300",
      "updatedAt": "2026-05-13T15:12:34.735+0300"
    }
  ],
  "FA-214": [
    {
      "id": "jira-18023",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> αυτό το Task κάνει relate με το <custom data-type=\"smartlink\" data-id=\"id-1\">https://shdglobal.atlassian.net/browse/FA-179</custom>   \n\nΤα comments να γίνονται στο άλλο Task για να μην χανόμαστε κοιτώντας δύο ίδια Tasks.",
      "images": [],
      "createdAt": "2026-03-18T11:59:27.620+0200",
      "updatedAt": "2026-03-18T11:59:27.620+0200"
    }
  ],
  "FA-215": [
    {
      "id": "jira-17498",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> δεχεται η ΑΑΔΕ εκπροθεσμη προσκομιση εγγυητικης και αν ναι ποιο ειναι το προστιμο; Αν οχι πρεπει να πληρωθει το μερισμα?",
      "images": [],
      "createdAt": "2026-03-09T13:03:17.184+0200",
      "updatedAt": "2026-03-09T13:03:17.184+0200"
    }
  ],
  "FA-218": [
    {
      "id": "jira-18102",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> Επίσης να δούμε τι bonus αναλογεί σε μένα και να τα φτιάξουμε αυτά σε ένα excelάκι.",
      "images": [],
      "createdAt": "2026-03-18T19:09:35.097+0200",
      "updatedAt": "2026-03-18T19:09:35.097+0200"
    },
    {
      "id": "jira-18306",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> τα κομματια του παζλ εδω που πρεπει να βρεις και για να κουμπώσουμε ειναι τα εξης:\n\n* bank balances on 18/03 (or any date you chose, you use it across all steps)\n* συμβολαια που εγιναν εντος του 2026\n* συμβολαια που υπολοιπονται να γινουν εντος του 2026 (υποθετουμε οτι δεν θα μεινει τιποτα για το 2027)\n* ποσα που υπολειπονται να λαβουμε για ολες τις πωλησεις\n* αμοιβες που πρεπει να δωσουμε (υποθετουμε οτι θα τις δωσουμε ολες εντος του 2026)\n* ΦΠΑ επι των αμοιβων που πρεπει να πληρωσουμε (για ολα τα ετη)\n* υπολοιπα που δεν εχουν εξοφληθει προς στους εργολαβους για ΤΕΠ και ΜΙΟ\n* υπολοιπα που θα πληρωθουν για ΠΑΤ και ΑΡΤ\n* τί εχει παρει η Silver Lake και τί η SHD μεχρι την 18/03\n* φόρο 2025, ενφια 2026 και προκαταβολη φορου που πρόκειται να πληρωσουμε το επόμενο διαστημα\n\n‌\n\n<custom data-type=\"mention\" data-id=\"id-1\">@Victor Stavropoulos</custom> <custom data-type=\"mention\" data-id=\"id-2\">@John Tzortzos</custom> αν εχω ξεχασει κατι το συμπληρωνετε!",
      "images": [],
      "createdAt": "2026-03-19T16:48:27.155+0200",
      "updatedAt": "2026-03-19T16:48:27.155+0200"
    },
    {
      "id": "jira-18750",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "![](blob:https://media.staging.atl-paas.net/?type=file&localId=98390ed88c5b&id=1aba2ff5-40ce-4e6a-8f30-29cae1a0a89f&&collection=&height=442&occurrenceKey=null&width=1089&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)\n",
      "images": [],
      "createdAt": "2026-04-22T13:23:34.929+0300",
      "updatedAt": "2026-04-22T13:23:34.929+0300"
    },
    {
      "id": "jira-18885",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom>  ",
      "images": [],
      "createdAt": "2026-04-23T13:12:11.345+0300",
      "updatedAt": "2026-04-23T13:12:11.345+0300"
    },
    {
      "id": "jira-19235",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "![](blob:https://media.staging.atl-paas.net/?type=file&localId=null&id=b3607c76-f081-4cb7-992c-8fea3aae327b&&collection=&height=null&occurrenceKey=null&width=null&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)‌",
      "images": [],
      "createdAt": "2026-04-30T16:01:00.190+0300",
      "updatedAt": "2026-04-30T16:01:00.190+0300"
    },
    {
      "id": "jira-19503",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> <custom data-type=\"mention\" data-id=\"id-1\">@Fotis Fotinias</custom>  ",
      "images": [],
      "createdAt": "2026-05-07T11:06:10.711+0300",
      "updatedAt": "2026-05-07T11:06:10.711+0300"
    },
    {
      "id": "jira-20904",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> έχεις ελέγξει το αρχείο αυτό που μας έστειλε ο <custom data-type=\"mention\" data-id=\"id-1\">@John Tzortzos</custom> ;",
      "images": [],
      "createdAt": "2026-05-26T18:20:21.280+0300",
      "updatedAt": "2026-05-26T18:20:21.280+0300"
    }
  ],
  "FA-219": [
    {
      "id": "jira-19201",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "reply has been sent and they acknowledged receipt",
      "images": [],
      "createdAt": "2026-04-29T18:02:07.362+0300",
      "updatedAt": "2026-04-29T18:02:07.362+0300"
    }
  ],
  "FA-220": [
    {
      "id": "jira-19202",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> εδω δεν εχουμε απαντησει νομιζω",
      "images": [],
      "createdAt": "2026-04-29T18:14:25.474+0300",
      "updatedAt": "2026-04-29T18:14:25.474+0300"
    },
    {
      "id": "jira-20078",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> komple auto?",
      "images": [],
      "createdAt": "2026-05-13T15:04:05.565+0300",
      "updatedAt": "2026-05-13T15:04:05.565+0300"
    }
  ],
  "FA-221": [
    {
      "id": "jira-19051",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Να στείλουμε πακέτο εγγράφων στην Πειραιώς για να ελέγξουν και να μας πουν αν ειναι οκ για χρηματοδοτηση του συγκεκριμενου ακινήτου. ",
      "images": [],
      "createdAt": "2026-04-27T11:27:23.700+0300",
      "updatedAt": "2026-04-27T11:27:23.700+0300"
    },
    {
      "id": "jira-19052",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> χρειαζομαστε FS 2025 εστω και draft για την Πειραιως.   \n<custom data-type=\"smartlink\" data-id=\"id-1\">https://shdglobal.atlassian.net/browse/BD-101</custom>   \nΠηρα τον Αρβανιτη πάλι για το συγκεκριμενο θεμα αλλα δεν νομιζω οτι μπορει να προχωρησει σε αξιολογηση με καποιο τροπο αν δεν παρει οικονομικα στοιχεια για 2025, και μπαίνουμε και στον Μάιο, δεν θα μου φανει περιεργο να ζητησουν και draft Q1 2026.",
      "images": [],
      "createdAt": "2026-04-27T11:33:01.618+0300",
      "updatedAt": "2026-04-27T11:33:01.618+0300"
    },
    {
      "id": "jira-19085",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "θα με καλεσει σημερα είπε ο Αρβανίτης για να του πω την περιπτωση και να δουμε πως θα προχωρησουμε, αλλα ξεκαθαρισε οτι δεν υπαρχει περιπτωση να μην περιμενουν οικ. αποτελεσματα 2025 για αξιολογηση. ",
      "images": [],
      "createdAt": "2026-04-28T10:20:27.412+0300",
      "updatedAt": "2026-04-28T10:20:27.412+0300"
    }
  ],
  "FA-224": [
    {
      "id": "jira-20482",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Για τα φετινα είμαστε οκ. για του χρονου θελει προσοχη η pam οτι ολοι οι ubos εχουν ελληνικο ΑΦΜ",
      "images": [],
      "createdAt": "2026-05-19T15:44:33.942+0300",
      "updatedAt": "2026-05-19T15:44:33.942+0300"
    },
    {
      "id": "jira-20890",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> οκ, επιβεβαιώθηκε και με τον Βασίλη αυτό οπότε είμαστε 100% οκ",
      "images": [],
      "createdAt": "2026-05-26T17:48:00.980+0300",
      "updatedAt": "2026-05-26T17:48:00.980+0300"
    }
  ],
  "FA-225": [
    {
      "id": "jira-19708",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Όνομα : Smart Homes ΝΙΚ005 I.K.E.  (EN: Smart Homes ΝΙΚ005 P.C.)  \n\nΈδρα : Ευρυπίδου 35, Πειραιάς\n\nΚΑΔ : τα γνωστά, όπως στις υπόλοιπες\n\nΣυμμετοχές : \n\n99% Smart Homes Development IKE\n\n1% Smart Ventures Capital IKE\n\nΚεφάλαιο : 2.000.000 Ευρώ\n\nΜερίδια : 200.000 κοινά μερίδια των 10 ευρώ έκαστος\n\nΔιαχειριστής  : VS",
      "images": [],
      "createdAt": "2026-05-08T18:01:15.308+0300",
      "updatedAt": "2026-05-08T18:01:15.308+0300"
    },
    {
      "id": "jira-19913",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Επιβεβαιωστε το καταστατικο για να το μπουμπουνισω, <custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom>  με καθε νεα εταιρεια κανονικα μια αυξηση στο λογιστη.! ",
      "images": [],
      "createdAt": "2026-05-12T12:43:18.858+0300",
      "updatedAt": "2026-05-12T12:44:13.450+0300"
    },
    {
      "id": "jira-19946",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "μπορεις να δεις πως εχουμε την επωνυμια στις υπολοιπες που εχουμε βαλει 3 γραμματα και 3 αριθμους, πχ PAM025 και KRE005? έχουμε βάλει “-” ή οχι? για να κρατησουμε ιδιο pattern σε ολες. ",
      "images": [],
      "createdAt": "2026-05-12T14:05:01.871+0300",
      "updatedAt": "2026-05-12T14:05:01.871+0300"
    },
    {
      "id": "jira-19948",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "το καταστατικο μου φαινεται οκ, τσεκαρε αυτο με την “-” στο ονομα και προχωραμε. ",
      "images": [],
      "createdAt": "2026-05-12T14:16:30.190+0300",
      "updatedAt": "2026-05-12T14:16:30.190+0300"
    },
    {
      "id": "jira-19981",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> PAM 025  και KRE005",
      "images": [],
      "createdAt": "2026-05-12T16:34:29.441+0300",
      "updatedAt": "2026-05-12T16:34:29.441+0300"
    },
    {
      "id": "jira-20550",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> αν εισαι οκ εδω και εχουν γινει ολα κλεισ' το",
      "images": [],
      "createdAt": "2026-05-20T16:53:03.395+0300",
      "updatedAt": "2026-05-20T16:53:03.395+0300"
    }
  ],
  "FA-226": [
    {
      "id": "jira-20551",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Όνομα : Smart Homes SER041 I.K.E.  (EN: Smart Homes SER041 P.C.)  \n\nΈδρα : Ευρυπίδου 35, Πειραιάς\n\nΚΑΔ : SOS!!!!!! πρεπει να ειναι στους επιλεξιμους για το ΤΕΠΙΧ ωστε αν θελουμε να ενταχθουμε να υπαρχει η επιλογη - check με Αρβανιτη <custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> \n\nΣυμμετοχές :\n\n99% Smart Homes Development IKE\n\n1% Smart Ventures Capital IKE\n\nΚεφάλαιο : 700.000 Ευρώ\n\nΜερίδια : 70.000 κοινά μερίδια των 10 ευρώ έκαστος\n\nΔιαχειριστής  : VS",
      "images": [],
      "createdAt": "2026-05-20T16:55:06.918+0300",
      "updatedAt": "2026-05-20T17:08:41.790+0300"
    },
    {
      "id": "jira-20552",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> confirm συμμετοχες και διαχειριστη",
      "images": [],
      "createdAt": "2026-05-20T16:55:18.712+0300",
      "updatedAt": "2026-05-20T16:55:18.712+0300"
    },
    {
      "id": "jira-20553",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> περιμενε επιβεβαιωση απο Βικτωρα καθως και απο Ν.Αρβανιτη σχετικα με το μετοχικο κεφαλαιο. \n\nΣτην περιπτωση της δανειοδοτησης, δεν ξερω αν πρεπει να εχουμε το ποσο στο μετοχικο κεφαλαιο και η καταβολη του θα γινει απο την τραπεζα (αρα θα δανεισει τον μετοχο) ή οχι.  Αν έχεις εικόνα για αυτο μας λες. ",
      "images": [],
      "createdAt": "2026-05-20T16:56:41.363+0300",
      "updatedAt": "2026-05-20T16:56:41.363+0300"
    },
    {
      "id": "jira-20945",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Αρα <custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> μετά απο αυτά που είπατε με τον Αρβανίτη, πάμε για μετοχικό κεφάλαιο ίσο με το ποσό που θα χρειαστεί για την αγορά + σχετικά έξοδα.   \n  \n<custom data-type=\"mention\" data-id=\"id-1\">@Victor Stavropoulos</custom> δες τα παραπανω και επιβεβαιωσε ",
      "images": [],
      "createdAt": "2026-05-27T13:48:15.905+0300",
      "updatedAt": "2026-05-27T13:48:15.905+0300"
    },
    {
      "id": "jira-20947",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Σύμφωνα με το **Άρθρο 91 παρ. 2 του Ν. 4072/2012**, σε περίπτωση μείωσης του κεφαλαίου μιας ΙΚΕ, το αποδεσμευόμενο ενεργητικό επιτρέπεται να αποδοθεί στους εταίρους (με μερίδια κεφαλαιακών εισφορών) **μόνο αν οι εταιρικοί δανειστές δεν προβάλουν αντιρρήσεις**  Αρα εαν κανουμε αυτο που λεει ο <custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> δεν εχουμε σιγουρα θεμα.",
      "images": [],
      "createdAt": "2026-05-27T14:31:56.847+0300",
      "updatedAt": "2026-05-27T14:31:56.847+0300"
    },
    {
      "id": "jira-21020",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> με σκοπό την μείωση κεφαλαίου μόλις μας εγκρίνουν το δάνειο στην Πειραιώς",
      "images": [],
      "createdAt": "2026-05-28T10:10:40.472+0300",
      "updatedAt": "2026-05-28T10:10:40.472+0300"
    }
  ],
  "HR-2": [
    {
      "id": "jira-10101",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Ζητείτε Πολιτικός Μηχανικός ή Αρχιτέκτων με γνώσεις Πολεοδομικής Νομοθεσίας και Autocad, θα εκτιμηθεί γνώση 3D προγραμμάτων όπως 3DS max, Sketch Up, Rhino κλπ.",
      "images": [],
      "createdAt": "2024-09-12T19:10:08.665+0300",
      "updatedAt": "2024-09-12T19:10:08.665+0300"
    },
    {
      "id": "jira-10102",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Να το βάλουμε στην Χρυσή Ευκαιρία",
      "images": [],
      "createdAt": "2024-09-12T19:10:21.076+0300",
      "updatedAt": "2024-09-21T09:28:04.236+0300"
    },
    {
      "id": "jira-10105",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "εστηλα μηνυμα στην Ιωαννα. Προταση 1500 + μπονους. (0,4% κινεζικα που πουλανε οι κινεζοι, 0,6% κινεζικα που πουλαμε εμεις, 0,8% δικα μας)",
      "images": [],
      "createdAt": "2024-09-13T16:03:16.113+0300",
      "updatedAt": "2024-09-13T16:03:16.113+0300"
    },
    {
      "id": "jira-10110",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> φτιάξε στην Χρυσή Ευκαιρία λογαριασμό με το τηλέφωνο σου και βάλε αγγελία, δεν χρειάζεται να είναι μηχανικός αρκεί να έχει γρήγορη και σωστή αντίληψη.\n\nΠρέπει να μιλάει καλά αγγλικά, να έχει δίπλωμα οδήγησης και κατά προτίμηση να είναι γυναίκα εμφανίσημη.\n\nΦτιάξε ένα excel για να καταχωρείς όποιον σε καλεί και μόλις μαζέψουμε αρκετούς υποψήφιους θα μιλήσουμε με ένα call  ή video call μαζί τους έτσι να αποφασίσουμε ποιους θα φέρουμε στο γραφείο για καλύτερη γνωριμία.\n\nΌποιος δούμε ότι μας κάνει τον ξεκινάμε μήνα προσαρμογής.\n\nΤο bonus θεωρώ ότι πρέπει να είναι 300 ευρώ στο 100% της SHD και ανάλογο με το ποσοστό που έχει η SHD στις άλλες εταιρείες.\n\nΕπίσης θα προσπαθήσω να προσλάβει το άτομο που θα βρούμε η SHP έτσι ώστε να πληρώνει και η Fiona το 50%.\n\nΚρατάμε back up 2-3 τηλέφωνα από άλλους υποψήφιους σε περίπτωση που τελικά αυτός που έχουμε επιλέξει δεν μας κάνει.",
      "images": [],
      "createdAt": "2024-09-21T09:26:22.422+0300",
      "updatedAt": "2024-09-21T09:26:22.422+0300"
    },
    {
      "id": "jira-10111",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"smartlink\" data-id=\"id-0\">https://shdglobal.atlassian.net/browse/HR-2?focusedCommentId=10102</custom> \n\nΣτο ΤΕΕ δεν χρειάζεται να το βάλουμε",
      "images": [],
      "createdAt": "2024-09-21T09:27:38.215+0300",
      "updatedAt": "2024-09-21T09:27:38.215+0300"
    },
    {
      "id": "jira-10112",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> να βάλεις αντίστοιχη αγγελία/post στο LinkedIn",
      "images": [],
      "createdAt": "2024-09-21T09:28:44.871+0300",
      "updatedAt": "2024-09-21T09:28:44.871+0300"
    },
    {
      "id": "jira-10138",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Job posted on Linkedin as a free ad. \n\n[https://www.linkedin.com/jobs/view/4031066934/](https://www.linkedin.com/jobs/view/4031066934/)",
      "images": [],
      "createdAt": "2024-09-23T17:00:51.258+0300",
      "updatedAt": "2024-09-23T17:00:51.258+0300"
    },
    {
      "id": "jira-10139",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Job Description  \n  \n\n```\nAbout the job\nWho we are\n\n\n\nSmart Homes Group is a leading real estate development company dedicated to building innovative, sustainable, and smart living spaces. Our focus is on expanding our B2B and B2C sales channels while delivering excellence in every new construction and building project.\n\n\nJob Summary\n\n\n\nWe are looking for a motivated and dynamic Business & Sales Assistant to support our sales and business development efforts. This role is crucial in driving growth through the expansion of sales channels and assisting in the overall operations of our residential projects. You will work closely with the management and operations teams to ensure the smooth running of daily activities and contribute to the company's long-term goals.\n\n\nKey Responsibilities\n\n\n\n Sales Support:\n Assist in identifying and developing new B2B and B2C sales channels.\n Maintain and update client databases and sales records.\n Respond to client inquiries, prepare sales presentations, and follow up on leads.\n Assist in drafting proposals, contracts, and quotations for potential clients.\n\n\n Business Development:\n Participate in client meetings, networking events and trade shows to promote Smart Homes Group.\n Research and identify potential partnerships, market trends, and opportunities in the real estate industry.\n Support the management team in executing strategies to expand the company’s footprint.\n\n\n Operational Support:\n Coordinate with the construction team to align sales efforts with ongoing building projects.\n Assist in managing project timelines and deliverables related to new constructions.\n\n\n Administrative Tasks:\n Maintain organized records of sales performance, operations data, and business metrics.\n Provide general administrative support to the business development and operations teams.\n\n\n\n\nWhat we are looking for\n\n\n\nExperience in a sales support or business development role, preferably in real estate or construction industries.\nStrong organizational and multitasking skills with an ability to work in a fast-paced environment.\nExcellent written and verbal communication skills.\nProficiency in Microsoft Office Suite (Word, Excel, PowerPoint).\nProficiency in English and Greek languages.\n\n\nWhat We Offer\n\n\n\nCompetitive salary and performance-based bonus.\nCareer growth and professional development in a startup-like environment.\n```",
      "images": [],
      "createdAt": "2024-09-23T17:01:21.696+0300",
      "updatedAt": "2024-09-23T17:01:21.696+0300"
    },
    {
      "id": "jira-10151",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Ο Χρήστος φαίνετι καλό fit, θα τον δοκιμάσουμε την ερχόμενη βδομάδα και βλέπουμε.\n\nΤου έχουμε πει 1500 καθαρά και 300 ευρώ bonus σε κάθε πώληση. Μας είπε ότι έχει κάποιους γνωστούς Τούρκους μεσίτες που μπορεί να φέρει για να μας πουλάνε σπίτια. Του είπαμε με τον Ντίνο ότι αυτό θα το συζητήσουμε σε άλλη βάση και θα είναι έξτρα. Θεωρώ ότι μία καλή προμήθεια που πρέπει να του πούμε είναι 15% στα πρώτα 3 και 10% σε όλα τα επόμενα έτσι ώστε να μοιράζετε την προμήθεια με τον οποιοδήποτε μεσίτη βρει.\n\nΑυτό που δεν του διευκρινήσαμε είναι ότι το 300 ευρώ bonus θα δίνονται σε πωλήσεις τις SHD, πρέπει να του διευκρινήσουμε ότι για SHC - SHI - SHP - SHM το bonus θα είναι 300 \\* το ποσοστό που έχει συμμετοχή η SHD, δηλαδή στις παραπάνω 4 εταιρείες SHD έχει shares 50%-50% με άλλους επενδυτές οπότε το bonus θα είναι 150 ευρώ.\n\n‌\n\n<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> <custom data-type=\"mention\" data-id=\"id-1\">@Dinos Stavropoulos</custom> ",
      "images": [],
      "createdAt": "2024-09-28T10:48:55.353+0300",
      "updatedAt": "2024-09-28T10:48:55.353+0300"
    }
  ],
  "HR-3": [
    {
      "id": "jira-10150",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Αναμένοντας κάποιο excel που θα είναι ανεβασμένο στο drive έτσι ώστε να έχουμε όλους τους CPs  \n<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> <custom data-type=\"mention\" data-id=\"id-1\">@Dinos Stavropoulos</custom> ",
      "images": [],
      "createdAt": "2024-09-28T10:41:42.086+0300",
      "updatedAt": "2024-09-28T10:41:42.086+0300"
    }
  ],
  "HR-4": [
    {
      "id": "jira-10175",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> Μίλα με Τζόρτζο να σε κατευθύνει με ποιν/ποια θα μιλήσεις",
      "images": [],
      "createdAt": "2024-09-30T17:17:09.942+0300",
      "updatedAt": "2024-09-30T17:17:09.942+0300"
    },
    {
      "id": "jira-10176",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"smartlink\" data-id=\"id-0\">https://drive.google.com/drive/folders/1ERDgWaLYUa-ED1oT-wAoim8R7lLoMmAj?usp=drive_link</custom>   \n  \nΕδώ θα βρεις τις κοπέλες που δουλεύουν για εμάς, εξαιρείται ο Στράτος, όλες οι άλλες κανονικά",
      "images": [],
      "createdAt": "2024-09-30T17:18:23.936+0300",
      "updatedAt": "2024-09-30T17:18:23.936+0300"
    },
    {
      "id": "jira-10266",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "All done, files have been stored here: <custom data-type=\"smartlink\" data-id=\"id-0\">https://drive.google.com/drive/folders/1-teTJAejVC-dn65q_Yr7_4btV84GhPkX?usp=drive_link</custom> ",
      "images": [],
      "createdAt": "2024-11-19T16:54:25.262+0200",
      "updatedAt": "2024-11-19T16:54:25.262+0200"
    }
  ],
  "HR-7": [
    {
      "id": "jira-10641",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Αναφορικά με αυτή την εκκρεμότητα η επικρατέστερη λύση προς το παρόν είναι να φέρουμε μία λογίστρια in house να κάνει τα πάντα για τις εταιρείες μας και να δίνουμε στον Σιδέρη 500-600 ευρώ έτσι ώστε να κάνει επίβλεψη.\n\nΑναμονή να μιλήσεις με Μαρινέλα <custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> ",
      "images": [],
      "createdAt": "2025-02-15T21:06:47.676+0200",
      "updatedAt": "2025-02-15T21:06:47.676+0200"
    },
    {
      "id": "jira-10652",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Ιδανικά κάποιος άλλος γιατί ο Σιδέρης δεν δίνει σημασία.",
      "images": [],
      "createdAt": "2025-02-15T21:36:27.788+0200",
      "updatedAt": "2025-02-15T21:36:27.788+0200"
    },
    {
      "id": "jira-10660",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> μήπως μίλησες με Μαριλένα;",
      "images": [],
      "createdAt": "2025-02-16T13:22:29.307+0200",
      "updatedAt": "2025-02-16T13:22:29.307+0200"
    },
    {
      "id": "jira-10662",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Ναι, θα συναντηθουμεκ αι αυριο για περισσοτερες λεπτομερειες.\n\nΤης εδωσα τα δεδομενα, θα δουμε πως μπορει να δουλεψει αυτο γιατι εχει και καποιες αλλες ιδεες στο μυαλο της. ",
      "images": [],
      "createdAt": "2025-02-16T21:20:18.550+0200",
      "updatedAt": "2025-02-16T21:20:18.550+0200"
    },
    {
      "id": "jira-11623",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Το κλείνω αυτό το Task γιατί συνεχίζεται [εδώ](https://shdglobal.atlassian.net/browse/MAN-2)",
      "images": [],
      "createdAt": "2025-04-06T16:08:34.365+0300",
      "updatedAt": "2025-04-06T16:08:34.365+0300"
    }
  ],
  "HR-8": [
    {
      "id": "jira-10946",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "η Γιαννα οπως εχει δηλωσει ψαχνει να αγορασει αυτοκινητο εδω και 2 εβδομαδες. Σε μια εβδομαδα απο το ανοιγμα αυτου του issue follow up με την Γιαννα.",
      "images": [],
      "createdAt": "2025-02-27T11:26:55.270+0200",
      "updatedAt": "2025-02-27T11:26:55.270+0200"
    },
    {
      "id": "jira-10979",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Έχει σταλεί μήνυμα για να το επιστρέψει σε δύο βδομάδες, μου είπε ότι μιλάει με έναν μάστορα που πουλάει ένα Golf στα 1300 ευρώ. Εν αναμονή να το αγοράσει αν είναι οκ τεχνικά ούτως ώστε να επιστρέψει το άλλο.",
      "images": [],
      "createdAt": "2025-02-28T13:49:59.978+0200",
      "updatedAt": "2025-02-28T13:49:59.978+0200"
    },
    {
      "id": "jira-11273",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "το πηρα το Γκολφ. Το κλεινω.",
      "images": [],
      "createdAt": "2025-03-21T09:42:05.555+0200",
      "updatedAt": "2025-03-21T09:42:05.555+0200"
    }
  ],
  "HR-12": [
    {
      "id": "jira-12515",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Done",
      "images": [],
      "createdAt": "2025-05-28T12:17:35.090+0300",
      "updatedAt": "2025-05-28T12:17:35.090+0300"
    }
  ],
  "HR-13": [
    {
      "id": "jira-12516",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Done",
      "images": [],
      "createdAt": "2025-05-28T12:18:44.088+0300",
      "updatedAt": "2025-05-28T12:18:44.088+0300"
    }
  ],
  "HR-15": [
    {
      "id": "jira-18850",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Jira access suspended\n\nZoho logins terminated and password got changed\n\nZoho email forwarded to info@shd.global",
      "images": [],
      "createdAt": "2026-04-22T18:31:11.805+0300",
      "updatedAt": "2026-04-22T18:32:05.349+0300"
    },
    {
      "id": "jira-18851",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@John Tzortzos</custom> ειμαστε ενταξει με πληρωμες υπολοιπων, ΕΦΚΑ ληξη συμβασης εργασιας, δωρα κτλ ?",
      "images": [],
      "createdAt": "2026-04-22T18:32:39.594+0300",
      "updatedAt": "2026-04-22T18:32:39.594+0300"
    },
    {
      "id": "jira-18852",
      "author": "John Tzortzos",
      "role": "Jira import",
      "text": "Τα καθαρα, εκκαθαριση μισθοδοσιας, με δωρα κτλ της τα εχουνε βαλει. Το ΙΚΑ και το φμυ δεν είναι τώρα είναι τον άλλο μήνα και πάει συνολικό για όλους μαζί οχι μονο για εκείνη. ΔΕΝ ΞΕΡΩ ΤΙ ΑΛΛΕΣ ΕΚΚΡΕΜΟΤΗΤΕΣ ΕΧΕΤΕ ΑΠΟ bonus ΓΤ ΜΟΥ ΕΙΠΕ ΟΤΙ ΘΑ ΜΙΛΗΣΕΙ ΜΕ ΤΟΝ <custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> και για αλλο τιμολόγιο.",
      "images": [],
      "createdAt": "2026-04-22T18:38:48.966+0300",
      "updatedAt": "2026-04-22T18:38:48.966+0300"
    }
  ],
  "HR-17": [
    {
      "id": "jira-20016",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Ifigenia</custom> τα έχω γράψει σχεδόν όλα στο description, έφτιαξα καινούργιο task αναφορικά με τον τρόπο ονοματοδοσίας.\n\n<custom data-type=\"smartlink\" data-id=\"id-1\">https://shdglobal.atlassian.net/browse/IM-23</custom> ",
      "images": [],
      "createdAt": "2026-05-13T12:43:05.710+0300",
      "updatedAt": "2026-05-13T12:43:05.710+0300"
    },
    {
      "id": "jira-20051",
      "author": "Ifigenia",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> έχουμε επίσης το να βγάζω τα κοινόχρηστα όλων των κτιρίων και των μεμονομενων ενοίκων (πχ Καλλοδρομίου) καθώς και να πληρώνω τα κοινόχρηστα για όλα τα Airbnb.",
      "images": [],
      "createdAt": "2026-05-13T13:36:49.307+0300",
      "updatedAt": "2026-05-13T13:36:49.307+0300"
    },
    {
      "id": "jira-20894",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Κλείνει αυτό το Task, έχουμε ήδη πει προφορικά με τι θα ασχολείται η Ιφιγένεια οπότε δεν χρειάζεται άλλο να υπάρχει αυτό το Task.",
      "images": [],
      "createdAt": "2026-05-26T18:06:04.776+0300",
      "updatedAt": "2026-05-26T18:06:04.776+0300"
    }
  ],
  "IM-4": [
    {
      "id": "jira-10854",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Επικοινωνία με Ασπασία Σκιαδά στο 6951783333 η οποία είναι η υπεύθυνη για τον εταιρικό λογαριασμό που έχουμε.\n\nΕπεξήγηση με ποιον τρόπο θα ξεχωρίζονται τα τιμολόγια των άλλων εταιρειών μας.",
      "images": [],
      "createdAt": "2025-02-23T19:21:23.215+0200",
      "updatedAt": "2025-02-23T19:24:31.678+0200"
    },
    {
      "id": "jira-12174",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Τελικά άλλαξα το email και έβαλα το εταιρικό και είμαστε οκ γιατί πάνε όλα στο εταιρικό και βολεύει",
      "images": [],
      "createdAt": "2025-05-20T10:45:36.869+0300",
      "updatedAt": "2025-05-20T10:45:36.869+0300"
    }
  ],
  "IM-9": [
    {
      "id": "jira-10655",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Νομίζω ήταν info_shv@shd.global, δεν είμαι σίγουρος όμως.",
      "images": [],
      "createdAt": "2025-02-15T22:26:05.459+0200",
      "updatedAt": "2025-02-15T22:26:05.459+0200"
    },
    {
      "id": "jira-11621",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Το φτιάξαμε αυτό το email <custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> ?",
      "images": [],
      "createdAt": "2025-04-06T16:06:27.623+0300",
      "updatedAt": "2025-04-06T16:06:27.623+0300"
    },
    {
      "id": "jira-12185",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Ναι εχει φτιαχτει αυτο, δεν ειναι email ομως , ειναι alias στο info@shd.global οπως και τα υπολοιπα.",
      "images": [],
      "createdAt": "2025-05-20T11:11:34.478+0300",
      "updatedAt": "2025-05-20T11:11:34.478+0300"
    }
  ],
  "IM-10": [
    {
      "id": "jira-12889",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> πρέπει να βρούμε έναν τεχνικό ασφαλείαςή μία εταιρεία που κάνει το ίδιο πράγμα να μας αναλάβει και να μας ενημερώσει αναφορικά με τις υποχρεωτικές ασφάλειες που πρέπει να έχουμε",
      "images": [],
      "createdAt": "2025-10-22T09:46:21.134+0300",
      "updatedAt": "2025-10-22T09:46:21.134+0300"
    },
    {
      "id": "jira-16016",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> update?",
      "images": [],
      "createdAt": "2026-01-30T13:57:29.170+0200",
      "updatedAt": "2026-01-30T13:57:29.170+0200"
    },
    {
      "id": "jira-19193",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Alexandros</custom> μπορείς να ενημερωθείς από τον <custom data-type=\"mention\" data-id=\"id-1\">@Fotis Fotinias</custom> για αυτό.",
      "images": [],
      "createdAt": "2026-04-29T17:15:34.502+0300",
      "updatedAt": "2026-04-29T17:15:34.502+0300"
    }
  ],
  "IM-11": [
    {
      "id": "jira-11384",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> αγοραστηκε?",
      "images": [],
      "createdAt": "2025-03-26T21:00:30.753+0200",
      "updatedAt": "2025-03-26T21:00:30.753+0200"
    },
    {
      "id": "jira-11386",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Όχι απλά δεν χρειάζεται θεωρώ ",
      "images": [],
      "createdAt": "2025-03-26T21:02:35.076+0200",
      "updatedAt": "2025-03-26T21:02:35.076+0200"
    },
    {
      "id": "jira-11387",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Θες να ψάξουμε να πάρουμε;",
      "images": [],
      "createdAt": "2025-03-26T21:02:43.067+0200",
      "updatedAt": "2025-03-26T21:02:43.067+0200"
    }
  ],
  "IM-12": [
    {
      "id": "jira-10945",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "Τα τελείωσα <custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> δες τα κι εσυ αν χρειάζονται διορθώσεις",
      "images": [],
      "createdAt": "2025-02-27T11:18:29.586+0200",
      "updatedAt": "2025-02-27T11:18:29.586+0200"
    }
  ],
  "IM-14": [
    {
      "id": "jira-11320",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Δημιούργησα group στο Viber με όλους τους εμπλεκόμενους.\n\nΕγώ θα λείπω από τα γραφεία για 2-4 εβδομάδες οπότε αναλαμβάνει ο <custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> και ο <custom data-type=\"mention\" data-id=\"id-1\">@Fotis Fotinias</custom> να δείξουν στους μαστόρους αυτά που θέλουμε να κάνουμε.\n\nΙδανικά να τραβάτε βίντεο και να τα στέλνετε στο group με τις αλλαγές που θέλουμε ούτως ώστε να μην γίνουν λάθη σε αυτά που έχουμε συμφωνήσει.",
      "images": [],
      "createdAt": "2025-03-23T14:21:37.151+0200",
      "updatedAt": "2025-03-23T14:21:37.151+0200"
    },
    {
      "id": "jira-11322",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Το πιο σημαντικό βίντεο που πρέπει να τραβηχτεί είναι πριν αρχίσουν οι εργασίες έτσι ώστε να επιβεβαιωθεί ότι όλα θα γίνουν ως έχουν συμφωνηθεί.",
      "images": [],
      "createdAt": "2025-03-23T14:22:21.543+0200",
      "updatedAt": "2025-03-23T14:22:21.543+0200"
    },
    {
      "id": "jira-11620",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Το κλείνω αυτό το task, συνεχίζετε η συζήτηση [εδώ](https://shdglobal.atlassian.net/browse/IM-16)",
      "images": [],
      "createdAt": "2025-04-06T16:05:43.556+0300",
      "updatedAt": "2025-04-06T16:05:43.556+0300"
    }
  ],
  "IM-16": [
    {
      "id": "jira-11443",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "homestyler link original floorplan:\n\n<custom data-type=\"smartlink\" data-id=\"id-0\">https://www.homestyler.com/openShared?assetId=a5410b25-e154-4af5-bbff-a33ab00593b3</custom> ",
      "images": [],
      "createdAt": "2025-03-28T15:01:21.319+0200",
      "updatedAt": "2025-03-28T15:01:21.319+0200"
    },
    {
      "id": "jira-11444",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "homestyler proposed floorplan:\n\n[https://www.homestyler.com/openShared?assetId=bcfb42f3-0554-4200-8ba4-3f03e238cd6a](https://www.homestyler.com/openShared?assetId=bcfb42f3-0554-4200-8ba4-3f03e238cd6a)",
      "images": [],
      "createdAt": "2025-03-28T15:07:32.634+0200",
      "updatedAt": "2025-03-28T15:07:32.634+0200"
    },
    {
      "id": "jira-11445",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "μελλοντικη 2 κατοψη:\n\n<custom data-type=\"smartlink\" data-id=\"id-0\">https://www.homestyler.com/openShared?assetId=d3edbba5-c5ac-4691-84a2-f3c92fac29c3</custom> ",
      "images": [],
      "createdAt": "2025-03-28T15:30:04.671+0200",
      "updatedAt": "2025-03-28T15:30:04.671+0200"
    },
    {
      "id": "jira-11446",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> <custom data-type=\"mention\" data-id=\"id-1\">@Fotis Fotinias</custom> συμφωνειτε;",
      "images": [],
      "createdAt": "2025-03-28T15:30:40.651+0200",
      "updatedAt": "2025-03-28T15:30:40.651+0200"
    },
    {
      "id": "jira-11472",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Κρατάμε αυτό το task γιατί έχουμε άλλα δύο παρόμοια, τα έκανα block τα άλλα",
      "images": [],
      "createdAt": "2025-03-30T20:06:48.945+0300",
      "updatedAt": "2025-03-30T20:06:48.945+0300"
    },
    {
      "id": "jira-11473",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Ανεβασα το τελευταίο floorplan, η συνέχεια από το γκρουπ του Viber που έχει δημιουργηθεί",
      "images": [],
      "createdAt": "2025-03-30T20:08:33.866+0300",
      "updatedAt": "2025-03-30T20:08:33.866+0300"
    },
    {
      "id": "jira-11474",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"smartlink\" data-id=\"id-0\">https://www.homestyler.com/openShared?assetId=78d93339-68ba-4be1-8fa1-33f1c5f2a622</custom> ",
      "images": [],
      "createdAt": "2025-03-30T20:08:57.404+0300",
      "updatedAt": "2025-03-30T20:08:57.404+0300"
    },
    {
      "id": "jira-11625",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Αναμονή να έρθει ο Σπύρος με τον Γιούρα να δουν αυτά που θέλουμε να κάνουν και να ξεκινήσει. Προϋπόθεση είναι να έχει τελειώσει ο Γιούρα την Αγχιάλου.",
      "images": [],
      "createdAt": "2025-04-06T16:17:00.676+0300",
      "updatedAt": "2025-04-06T16:17:00.676+0300"
    }
  ],
  "IM-20": [
    {
      "id": "jira-19538",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "# Private Immigration / Residency & Citizenship Firms (KEY για HNWI)\n\nΑυτές είναι που πραγματικά σε ενδιαφέρουν αν ψάχνεις:  \n👉 δεύτερη υπηκοότητα / golden visa / residency μέσω επένδυσης\n\n---\n\n## 🥇 IMM Group\n\n* Έδρα: Βιετνάμ\n* Από τις **μεγαλύτερες τοπικές εταιρείες investment migration**\n* Υπηρεσίες:\n\n    * Residency & citizenship μέσω επένδυσης (ΗΠΑ, Καναδάς, Ευρώπη, Caribbean)\n    \n* Track record:\n\n    * 3.000+ visas\n    * εκατοντάδες εκατομμύρια $ σε επενδύσεις\n    \n\n👉 Πολύ σημαντική αν στοχεύεις outbound (να φύγεις από Βιετνάμ ως investor)\n\n---\n\n## 🌐 Άλλοι providers (δευτερεύοντες αλλά relevant)\n\n### 👉 Vietnam Visa Company Ltd\n\n* Γραφεία:\n\n    * Hanoi (TASCO Building)\n    * Ho Chi Minh City (District 1)\n    \n* Focus:\n\n    * Investor visas\n    * Entry & residence logistics\n    \n\n---\n\n### 👉 Vietnam Immigration Net\n\n* Βάση: Ho Chi Minh City\n* Υπηρεσίες:\n\n    * Visa processing\n    * Immigration support\n    \n* Δεν είναι high-end citizenship advisory (πιο operational)\n\n",
      "images": [],
      "createdAt": "2026-05-07T18:47:19.577+0300",
      "updatedAt": "2026-05-07T18:47:19.577+0300"
    },
    {
      "id": "jira-19539",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "INAVN: <custom data-type=\"smartlink\" data-id=\"id-0\">https://www.inavn.vn/</custom> ",
      "images": [],
      "createdAt": "2026-05-07T18:50:33.567+0300",
      "updatedAt": "2026-05-07T18:50:33.567+0300"
    },
    {
      "id": "jira-19540",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fang GAO</custom> ",
      "images": [],
      "createdAt": "2026-05-07T18:50:41.029+0300",
      "updatedAt": "2026-05-07T18:50:41.029+0300"
    },
    {
      "id": "jira-19812",
      "author": "Fang GAO",
      "role": "Jira import",
      "text": "Subject: Strategic Partnership Opportunity – Trusted Greece Golden Visa Developer Since 2017\n\nDear \\[Name / Company Name\\],\n\nI hope you are doing well.\n\nMy name is Fang, from Smart Homes Group Greece, a real estate developer based in Athens, specializing in Golden Visa eligible projects since 2017.\n\nWe are currently expanding our international channel network and would like to explore a strategic partnership with your company for the Vietnam market. \n\n## About Us\n\nWe are a local Greek developer with extensive experience in Golden Visa real estate development and delivery.\n\n### Key Facts\n\n* Operating in the Greece Golden Visa sector since 2017\n* 200+ Golden Visa units developed\n* 150 units sold in 2025\n* 100 units currently available\n* 19 near-completion units (delivery in Q3 2026)\n* 0 Golden Visa rejection record\n* 3-5% ROI \n* Strong legal and compliance support\n* Reliable commission payment structure\n* Proven delivery capability\n\nOur projects are primarily located in Athens and Piraeus, focusing on Golden Visa compliant residential and commercial-to-residential conversion projects.\n\nWe are not simply offering apartments — we provide a complete Golden Visa investment solution including:\n\n* Eligible real estate assets\n* Legal support\n* Golden Visa application assistance\n* Property management\n* Rental services\n* After-sales support\n\nWe believe Greece remains one of the most attractive real estate-based residency programs in Europe, especially following the recent restrictions and closures of similar programs in other EU countries.\n\nWhile Smart Homes Group is a leading and reliable partner of yours in Greece. We would be pleased to arrange an online meeting to introduce our company, projects, and partnership model in more detail. \n\nYou may find attached two available projects from us with 86 apartments in total for Golden visa buyers. \n\nPlease let us know a suitable time for a call to discuss about the details.\n\nWe look forward to exploring cooperation opportunities with your team. Thank you very much!",
      "images": [],
      "createdAt": "2026-05-11T16:00:07.177+0300",
      "updatedAt": "2026-05-11T16:00:07.177+0300"
    },
    {
      "id": "jira-19846",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Dear MICKEY MOUSE,\n\nI hope this email finds you well.\n\nMy name is DONALD DUCK, and I represent [Smart Homes](https://www.shd.global?utm_source=chatgpt.com), a real estate development and investment company specializing in residential projects designed specifically for the Greek Residency by Investment Program (Golden Visa).\n\nOver the past years, Greece has become one of the most attractive residency destinations for international investors seeking access to Europe, lifestyle benefits, and long-term investment opportunities. At Smart Homes, we develop carefully selected residential projects that align with the requirements and expectations of Golden Visa applicants, combining investment security, modern living standards, and strong market potential.\n\nWe are currently expanding our international partner network and would be very interested in exploring a potential collaboration with your company in Vietnam. Given your expertise in immigration and investor advisory services, we believe there could be strong synergies between our organizations.\n\nThrough a potential partnership, we can offer:\n\n* Tailor-made real estate investment solutions for Greek Golden Visa applicants\n* Dedicated support throughout the acquisition and residency process\n* Exclusive inventory of residency-oriented developments\n* Transparent cooperation structure and long-term partnership opportunities\n* Marketing and sales support for your team and clients\n\nWe would welcome the opportunity to schedule an introductory call and present our current developments and partnership model in more detail.\n\nYou may learn more about our company and projects here: [www.shd.global](https://www.shd.global?utm_source=chatgpt.com)\n\nThank you for your time and consideration. We look forward to the possibility of working together.\n\nKind regards,\n\nDONALD DUCK",
      "images": [],
      "createdAt": "2026-05-11T18:38:36.101+0300",
      "updatedAt": "2026-05-11T18:38:36.101+0300"
    },
    {
      "id": "jira-19847",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fang GAO</custom> let’s get also the latest Smart Homes presentation (book) in English version from Galina (the one we finalized before IMIS 2026), so we can include this in the email as attachment.   \n  \nWe should send one separate email to every potential partner there, having subject with firstly mentioned their name, like “Subject: MICKEY MOUSE - Smart Homes Group - Introduction” ?  \n  \nChoosing to whom the email will be address is important. We should send it to a person relevant to Sales or BD so he/she can give the required focus on it and come back.",
      "images": [],
      "createdAt": "2026-05-11T18:42:29.553+0300",
      "updatedAt": "2026-05-11T18:42:29.553+0300"
    },
    {
      "id": "jira-20015",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> DONALD DUCK version is ok, lets use this one together with what <custom data-type=\"mention\" data-id=\"id-1\">@Fotis Fotinias</custom> said.\n\n<custom data-type=\"mention\" data-id=\"id-2\">@Fang GAO</custom> try to find the appropriate person from these immigration offices and send it directly to him/her together with our latest pdf presentation.\n\nCC me, Fotis and Dinos <custom data-type=\"emoji\" data-id=\"id-3\">:thumbsup:</custom> ",
      "images": [],
      "createdAt": "2026-05-13T12:12:02.964+0300",
      "updatedAt": "2026-05-13T12:12:02.964+0300"
    },
    {
      "id": "jira-20619",
      "author": "Fang GAO",
      "role": "Jira import",
      "text": "1. IMM GROUP  \n  [info@immgroup.com](mailto:info@immgroup.com)\n\n\\-Alex Tuan Anh Tran (Deputy COO)\n\n\\-Duc (Elvis) Doan Duong Minh\n\nSales manager/immigration program consulting\n\n‌\n\n2. Sun Value contact\n\n[contract@sunvalue.vn](mailto:contract@sunvalue.vn)\n\n\\-The Sang Truong \n\ninternational sales & marketing dept\n\n‌\n\n3. The Immigration Magazine\n\nName: Le My Cert (IM) DBA card--Founder and co-editor",
      "images": [],
      "createdAt": "2026-05-21T13:44:19.343+0300",
      "updatedAt": "2026-05-21T13:49:55.889+0300"
    },
    {
      "id": "jira-20752",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fang GAO</custom> did we send email to the Channel Partners from Vietnam?",
      "images": [],
      "createdAt": "2026-05-25T14:37:53.737+0300",
      "updatedAt": "2026-05-25T14:37:53.737+0300"
    },
    {
      "id": "jira-20753",
      "author": "Fang GAO",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> I found some responsible people from IMM and Sun Value, waiting to send them private messages from linked in, or to find their email addresses. <custom data-type=\"mention\" data-id=\"id-1\">@Fotis Fotinias</custom> ",
      "images": [],
      "createdAt": "2026-05-25T15:21:50.477+0300",
      "updatedAt": "2026-05-25T15:21:50.477+0300"
    },
    {
      "id": "jira-20892",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fang GAO</custom>you found contacts for 3 immigration offices (IMM Group - Sun Value - The Immigration Magazine). What about the ones I mentioned at my earliest comments on the 7th of May?  \n1 Vietnam Visa Company Ltd\n\n2 Vietnam Immigration Net\n\n3 IVAVN\n\n‌\n\n<custom data-type=\"mention\" data-id=\"id-1\">@Fotis Fotinias</custom> did you manage to contact any of the Immigration Agencies that <custom data-type=\"mention\" data-id=\"id-2\">@Fang GAO</custom> suggested through LinkedIn?",
      "images": [],
      "createdAt": "2026-05-26T17:58:11.165+0300",
      "updatedAt": "2026-05-26T17:58:11.165+0300"
    },
    {
      "id": "jira-20893",
      "author": "Fang GAO",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> I will send email tomorrow to the ones which we didn’t find in linked in. And I’ll attach the book after a week or whenever it’s ready.",
      "images": [],
      "createdAt": "2026-05-26T18:00:56.320+0300",
      "updatedAt": "2026-05-26T18:00:56.320+0300"
    },
    {
      "id": "jira-20896",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "I have send requests to all  of the above, waiting for their replies so I can get on details or arrange meetings. ",
      "images": [],
      "createdAt": "2026-05-26T18:09:18.462+0300",
      "updatedAt": "2026-05-26T18:09:18.462+0300"
    },
    {
      "id": "jira-21015",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> can you tell us which companies’ managers you have already sent requests to on LinkedIn, so that <custom data-type=\"mention\" data-id=\"id-1\">@Fang GAO</custom> can email the remaining companies?",
      "images": [],
      "createdAt": "2026-05-28T08:27:19.959+0300",
      "updatedAt": "2026-05-28T08:48:17.629+0300"
    },
    {
      "id": "jira-21086",
      "author": "Fang GAO",
      "role": "Jira import",
      "text": "Sent to 7 immigration agents (including the three which we found contacts through linked in)",
      "images": [],
      "createdAt": "2026-05-28T13:45:29.640+0300",
      "updatedAt": "2026-05-28T13:45:29.640+0300"
    },
    {
      "id": "jira-21119",
      "author": "Fang GAO",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fang GAO</custom> follow-up emails will be sent to them next week Thursday to offer 15% commission",
      "images": [],
      "createdAt": "2026-05-28T19:23:43.191+0300",
      "updatedAt": "2026-05-28T19:23:43.191+0300"
    }
  ],
  "IT-1": [
    {
      "id": "jira-10002",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> το σβήνουμε απο Microsoft to-do.",
      "images": [],
      "createdAt": "2024-02-27T23:06:45.167+0200",
      "updatedAt": "2024-02-27T23:06:45.167+0200"
    },
    {
      "id": "jira-10005",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Fotis to visit premises and check what needs to be done. \n\n‌\n\nExpected hardware requirement: \n\n1. 1 x Router (mikrotik?)\n2. 1 x WiFi AP per flat (if we go for 1 per floor, then visitors and devices from different flats will join in the same network which is not good at all)\n3. UTP cat6 to reach each flat (starting from the Router’s position)\n\n‌\n\nNotes:\n\n1. Check for optical wire connection in the building\n2. Router has to be placed next to the modem when 1 or 2 connections will remain (ideally only one)\n\n",
      "images": [],
      "createdAt": "2024-06-03T15:39:48.966+0300",
      "updatedAt": "2024-06-03T15:39:48.966+0300"
    },
    {
      "id": "jira-10030",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> Μετά την επίσκεψή σου στο κτήριο ποια είναι τα επόμενα βήματα?",
      "images": [],
      "createdAt": "2024-07-14T14:58:41.006+0300",
      "updatedAt": "2024-07-14T14:58:41.006+0300"
    }
  ],
  "IT-2": [
    {
      "id": "jira-10029",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom>  Μίλα με Paddy να το φτιάξουμε και αυτό άμεσα να φύγει από τις εκκρεμότητες",
      "images": [],
      "createdAt": "2024-07-14T14:57:26.233+0300",
      "updatedAt": "2024-07-17T13:51:23.041+0300"
    },
    {
      "id": "jira-10038",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> το domain [smarthomesgreece.com](http://smarthomesgreece.com) ειναι στο sigmaweb. το email που ειναι hosted τωρα, σε ποια υπηρεσία?\n\nΈχεις πάρει backup τα [xxxx@smarthomesgreece.com](mailto:xxxx@smarthomesgreece.com)? μαζί με το δικό σου (vs@…) θα μεταφερθουν και όλα τα υπόλοιπα [xxxx@smarthomesgreece.com](mailto:xxxx@smarthomesgreece.com) .",
      "images": [],
      "createdAt": "2024-07-18T16:21:08.407+0300",
      "updatedAt": "2024-07-18T16:21:21.928+0300"
    }
  ],
  "IT-6": [
    {
      "id": "jira-10085",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "ifigenia@shd.global has been created. \n\n‌\n\nI have sent to Ifigenia the link to login and the initial password (she will need to change it on her 1st login).\n\nWaiting her confirmation that it works so I will create Jira account for her using this email. ",
      "images": [],
      "createdAt": "2024-08-23T17:10:31.458+0300",
      "updatedAt": "2024-08-23T17:10:31.458+0300"
    }
  ],
  "IT-7": [
    {
      "id": "jira-10086",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Invitation has been sent.   \nIfigenia to confirm the user account creation.",
      "images": [],
      "createdAt": "2024-08-26T11:18:26.047+0300",
      "updatedAt": "2024-08-26T11:18:26.047+0300"
    },
    {
      "id": "jira-10091",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> Ifigenia confirmed, she has officially a Jira account?",
      "images": [],
      "createdAt": "2024-09-06T20:59:15.421+0300",
      "updatedAt": "2024-09-06T20:59:15.421+0300"
    }
  ],
  "IT-8": [
    {
      "id": "jira-10272",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Ξέρουμε τι χρειάζεται.   \nΈχω πει και στον Σπύρο για την καλωδίωση που πρέπει να γίνει για να υποστηρίξουμε τέτοια λύση.  \nΤου είπα και θα κάνουμε κάτι αντίστοιχο απο τώρα στην Αγχιάλου (και σε όλα τα επόμενα κτήρια) ώστε σε περίπτωση που το διαχειριζόμαστε εμείς ολόκληρο (ή όσα διαμερίσματα διαχειριζόμαστε) να μπορούμε να παίξουμε με τις λιγότερες δυνατές συνδέσεις.   \n  \nΤώρα, εκτός της καλωδίωσης θα χρειαστούμε και κάποιο εξοπλισμό, ένα ντουλάπι που θα κλειδώνει στο κοινόχρηστο (με αερισμό), ένα router, ένα pow switch, και ένα access point σε κάθε διαμέρισμα. Αυτά θα χρειαστεί να τα πάρουμε όταν ξεκινήσουμε να κάνουμε την καλωδίωση.\n\nΝα περιμένουμε τον Σπύρο πότε θα είναι πιο χαλαρός για να κάνει αυτή τη δουλειά ή να κανονίσω με τον Αλέξη?  \n",
      "images": [],
      "createdAt": "2024-11-19T18:21:17.270+0200",
      "updatedAt": "2024-11-19T18:21:17.270+0200"
    },
    {
      "id": "jira-10273",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Πες στον Αλέξη",
      "images": [],
      "createdAt": "2024-11-20T08:32:23.526+0200",
      "updatedAt": "2024-11-20T08:32:23.526+0200"
    },
    {
      "id": "jira-12134",
      "author": "Nikos Pantazis",
      "role": "Jira import",
      "text": "Καλημέρα στην ομάδα,  \nαρα θα πάμε με 2 γραμμές απο κάποιον ISP.  \nΣε ποια περιοχή ειναι τα καταλύματα για να δούμε διαθεσιμότες απο παρόχους;",
      "images": [],
      "createdAt": "2025-05-19T10:47:14.899+0300",
      "updatedAt": "2025-05-19T10:47:14.899+0300"
    },
    {
      "id": "jira-12179",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Πρέπει να ενημερώνεται και η Ιφιγένεια <custom data-type=\"mention\" data-id=\"id-0\">@Ifigenia</custom> για να μεταφέρει τις υπόλοιπες γραμμές όταν θα είμαστε έτοιμοι να λειτουργήσουμε με δύο γραμμές.",
      "images": [],
      "createdAt": "2025-05-20T11:06:37.632+0300",
      "updatedAt": "2025-05-20T11:06:37.632+0300"
    },
    {
      "id": "jira-12183",
      "author": "Ifigenia",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Nikos Pantazis</custom> σε Ζυμπρακακη υπάρχουν 8 γραμμές οπτικής ίνας Cosmote και αν θέλουμε να έχουμε μονάχα 2 θα πρέπει απλά να μεταφέρω κάπου αλλού τις υπόλοιπες 6. Είναι συμβόλαιο σε ισχύ οπότε δεν μπορεί να διακοπεί διότι υπάρχει ρήτρα ",
      "images": [],
      "createdAt": "2025-05-20T11:10:27.908+0300",
      "updatedAt": "2025-05-20T11:10:27.908+0300"
    },
    {
      "id": "jira-12196",
      "author": "Nikos Pantazis",
      "role": "Jira import",
      "text": "Hello <custom data-type=\"mention\" data-id=\"id-0\">@Ifigenia</custom> , Τι σημαίνει οπτικής ίνας; FTTH ή FTTC; \n\nαν οι 8 που αναφέρεις είναι FTTH και στα καταλύματα δεν υπάρχει αυτή η διαθεσιμότητα (πχ έχει μόνο FTTC), δεν γνωρίζω τι είδους μεταφορά μπορούμε να κάνουμε και αν είναι εφικτή αυτή η μεταφορά.  \n  \nFYI:  \n_Fiber to the Cabinet_ = FTTC  \n_Fiber to the Home = FTTH_  \n  \nΣτο αναφέρω αυτό γιατι οι agents όπου επικοινώνησες στο support τα αναφέρουν όλα ως γραμμές οπτικής ίνας αλλά αυτά τα 2 διαφέρουν σημαντικά.(Στην περίπτωση του FTTH η οπτική ίνα φτάνει στο άκρο του πελάτη ένως στην περίπτωση του FTTC φτάνει μέχρι την καμπίνα)  \n  \nΑν δυσκολεύεσαι στην επικοινωνία με την cosmote μπορούμε να κάνουμε κάπως ενα conference call και να είμαι μέσα για να διευκρινήσουμε τι συμβαινει.  \n  \nΑν δεν μας βολέψει η μεταφορά ή δεν είναι εφικτή, ίσως να πάμε με starlink όπως είχε προταθεί από τον<custom data-type=\"mention\" data-id=\"id-1\">@Fotis Fotinias</custom>.  \n",
      "images": [],
      "createdAt": "2025-05-20T11:49:42.666+0300",
      "updatedAt": "2025-05-20T11:49:42.666+0300"
    },
    {
      "id": "jira-12218",
      "author": "Ifigenia",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Nikos Pantazis</custom>εχω μπερδευτεί. Η Ζυμπρακακη έχει ίντερνετ τι ακριβώς θέλουμε?",
      "images": [],
      "createdAt": "2025-05-20T15:01:29.120+0300",
      "updatedAt": "2025-05-20T15:01:29.120+0300"
    },
    {
      "id": "jira-12479",
      "author": "Nikos Pantazis",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Ifigenia</custom> , δεν θα αναλάβω το συκγκεκριμένο project. Επομένως θα συζητηθεί με τον <custom data-type=\"mention\" data-id=\"id-1\">@Fotis Fotinias</custom> , για το τι ακριβώς χρειάζεστε.",
      "images": [],
      "createdAt": "2025-05-27T15:41:48.150+0300",
      "updatedAt": "2025-05-27T15:41:48.150+0300"
    }
  ],
  "IT-9": [
    {
      "id": "jira-10485",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Dinos Stavropoulos</custom> test thread",
      "images": [],
      "createdAt": "2025-02-10T18:36:58.321+0200",
      "updatedAt": "2025-02-10T18:36:58.321+0200"
    },
    {
      "id": "jira-10486",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "try reply here ",
      "images": [],
      "createdAt": "2025-02-10T18:37:32.966+0200",
      "updatedAt": "2025-02-10T18:37:32.966+0200"
    },
    {
      "id": "jira-10487",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "try #2",
      "images": [],
      "createdAt": "2025-02-10T18:38:20.391+0200",
      "updatedAt": "2025-02-10T18:38:20.391+0200"
    },
    {
      "id": "jira-10488",
      "author": "Dinos Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom>I am replying",
      "images": [],
      "createdAt": "2025-02-10T18:38:27.798+0200",
      "updatedAt": "2025-02-10T18:38:27.798+0200"
    },
    {
      "id": "jira-10489",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "test #1",
      "images": [],
      "createdAt": "2025-02-10T18:39:09.359+0200",
      "updatedAt": "2025-02-10T18:39:09.359+0200"
    },
    {
      "id": "jira-10490",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> reply here",
      "images": [],
      "createdAt": "2025-02-10T18:44:25.820+0200",
      "updatedAt": "2025-02-10T18:44:25.820+0200"
    },
    {
      "id": "jira-10491",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "test\n\n‌",
      "images": [],
      "createdAt": "2025-02-10T18:45:24.485+0200",
      "updatedAt": "2025-02-10T18:45:24.485+0200"
    },
    {
      "id": "jira-10492",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "testakis",
      "images": [],
      "createdAt": "2025-02-10T18:45:33.444+0200",
      "updatedAt": "2025-02-10T18:45:33.444+0200"
    }
  ],
  "IT-10": [
    {
      "id": "jira-10106",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Η Καλύτερη λύση για offline είναι να πάρουμε ενα NAS (#1) και να τυ βάλουμε εναν HDD, να το έχουμε online είτε στο γραφείο είτε σε κάποιο σπίτι, accessible μονο απο εμάς με dns, και να το ρυθμίσουμε να παίρνει αυτόματα backup ό,τι θέλουμε (google drive, microsoft one drive, etc) (#2), να κρατάει ιστορικά και φυσικά να είναι και όλα encrypted.  \n\n#1 → <custom data-type=\"smartlink\" data-id=\"id-0\">https://www.skroutz.gr/s/45314972/Synology-DiskStation-DS124-NAS-gia-ena-HDD-SSD.html</custom> \n\n#2 → <custom data-type=\"smartlink\" data-id=\"id-1\">https://kb.synology.com/en-sg/DSM/tutorial/How_to_back_up_the_data_in_my_Google_Drive_with_Synology</custom> ",
      "images": [],
      "createdAt": "2024-09-18T18:36:59.968+0300",
      "updatedAt": "2024-09-18T18:36:59.968+0300"
    },
    {
      "id": "jira-10107",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Εκτός αυτού, αυτό μπορούμε να το χρησιμοποιήσουεμ και για backup και file sharing για άλλα πράγματα που δεν χρειάζεται να είναι σε google drive",
      "images": [],
      "createdAt": "2024-09-18T18:37:52.211+0300",
      "updatedAt": "2024-09-18T18:37:52.211+0300"
    },
    {
      "id": "jira-10108",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> μίλα με Paddy να μας επιβεβαιώσει για να παραγγείλουμε ότι χρειάζεται και να το στήσουμε",
      "images": [],
      "createdAt": "2024-09-19T13:24:20.126+0300",
      "updatedAt": "2024-09-19T13:24:20.126+0300"
    },
    {
      "id": "jira-10149",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> μίλησες με Paddy? Περιμένω το οκ για να τα παραγγείλω",
      "images": [],
      "createdAt": "2024-09-28T10:40:14.879+0300",
      "updatedAt": "2024-09-28T10:40:14.879+0300"
    },
    {
      "id": "jira-10191",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> έχεις skroutz account για να τα παρουμε αυτα με τιμολογιο απο skroutz απευθειας?  \n  \n1 x <custom data-type=\"smartlink\" data-id=\"id-1\">https://www.skroutz.gr/s/44237801/Synology-Diskstation-DS223J-NAS-Tower-64TB-HDD-SSD.html#description</custom>   \n2 x <custom data-type=\"smartlink\" data-id=\"id-2\">https://www.skroutz.gr/s/34428181/Seagate-Ironwolf-4TB-HDD-Skliros-Diskos-3-5-SATA-III-5400rpm-me-256MB-Cache-gia-NAS-ST4000VN006.html</custom> ",
      "images": [],
      "createdAt": "2024-10-02T13:00:06.507+0300",
      "updatedAt": "2024-10-02T15:15:29.885+0300"
    },
    {
      "id": "jira-10192",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Τα έδωσα να τα παραγγείλει η Γκαλίνα",
      "images": [],
      "createdAt": "2024-10-02T15:16:32.605+0300",
      "updatedAt": "2024-10-02T15:16:32.605+0300"
    }
  ],
  "IT-12": [
    {
      "id": "jira-10143",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "done, column AG named “ETA for license obtain”   \n  \n<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> you need to add the expected dates for each one project. keep in mind that this is what may bring questions and complaints as this is what they are caring about, and not the delivery date.",
      "images": [],
      "createdAt": "2024-09-23T18:39:17.032+0300",
      "updatedAt": "2024-09-23T18:39:17.032+0300"
    }
  ]
});

