window.JIRA_COMMENTS = window.JIRA_COMMENTS || {};
Object.assign(window.JIRA_COMMENTS, {
  "LEG-73": [
    {
      "id": "jira-10311",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "<custom data-type=\"smartlink\" data-id=\"id-0\">https://drive.google.com/file/d/16IOqwmz04PGhoDUUdz3tKU4JqtXCtVcB/view?usp=drive_link</custom> ",
      "images": [],
      "createdAt": "2024-12-04T17:13:34.380+0200",
      "updatedAt": "2024-12-04T17:13:34.380+0200"
    }
  ],
  "LEG-80": [
    {
      "id": "jira-10319",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "[ΕΛΕΓΧΟΣ ΤΙΤΛΩΝ ](https://docs.google.com/document/d/1ExPvd7PBETHaswlGx13CUHtZwgKDc9yS/edit?usp=drive_link&ouid=105935111791148665688&rtpof=true&sd=true)",
      "images": [],
      "createdAt": "2024-12-10T10:33:17.282+0200",
      "updatedAt": "2024-12-10T10:33:17.282+0200"
    }
  ],
  "LEG-88": [
    {
      "id": "jira-10329",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "“Kατόπιν συνεννόησης με τον κ. Προιστάμενο του Κτηματολογίου Αχαρνών , σας αποστέλλω το παρόν μήνυμα προκειμένου να επισπευθεί η έκδοση των πιστοποιητικών βαρών και διεκδικήσεων με αριθμούς πρωτοκόλλου 4617 και 4618/6.12.2024  και 4638/9.10.2024 και 4639/9.10.2024 καθώς κατά τον έλεγχο τίτλων δεν βρέθηκαν στα ονομαστικά ευρετήρια τα ονόματα των προκτητόρων του ακινήτου, γεγονός που επιβεβαίωσαν και οι υπάλληλοι του κτηματολογικού γραφείου. Όπως εξήγησα και στον κ. Προιστάμενο επίκειται αγοραπωλησία και πρέπει άμεσα να γνωρίζουμε εάν υπάρχουν βάρη στο ακίνητο.”",
      "images": [],
      "createdAt": "2024-12-10T17:29:13.268+0200",
      "updatedAt": "2024-12-10T17:29:13.268+0200"
    },
    {
      "id": "jira-10330",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "Στοιχεία δικηγόρου και μηχανικού πωλητων -   \n  \n_Δικηγόρος : Γεωργία Μουστκάκη_ 6977291177 _,_  [_georgiamoustakaki@yahoo.gr_](mailto:georgiamoustakaki@yahoo.gr)  \n\n_Μηχανικός :Αναστάσιος Σιούρδας 6937111532  ,_[_tasos@as-build.gr_](mailto:tasos@as-build.gr)  \n",
      "images": [],
      "createdAt": "2024-12-16T11:50:36.021+0200",
      "updatedAt": "2024-12-16T14:24:13.055+0200"
    }
  ],
  "LEG-124": [
    {
      "id": "jira-10340",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "Υπήρξε δικαστήριο Μαιο του 2024 διοτι το κρήτιο ήταν αγνώστου ιδιοκτήτη. Περιμένουμε την απόφαση να δούμε πως θα προχωρήσουμε. ",
      "images": [],
      "createdAt": "2025-01-08T12:26:13.492+0200",
      "updatedAt": "2025-01-08T12:26:13.492+0200"
    },
    {
      "id": "jira-10341",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "<custom data-type=\"smartlink\" data-id=\"id-0\">https://docs.google.com/document/d/19Gl3-mGMSvo43K7HZ4wY_R12z73UtmTE/edit?usp=drive_link&ouid=105935111791148665688&rtpof=true&sd=true</custom> ",
      "images": [],
      "createdAt": "2025-01-08T12:26:55.141+0200",
      "updatedAt": "2025-01-08T12:26:55.141+0200"
    }
  ],
  "LEG-125": [
    {
      "id": "jira-10815",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Να ενημερωθούν οι ιδιοκτήτες ότι πρέπει να ζητήσουν επίσπευση από το δικαστήριο για την απόφαση που περιμένουν.",
      "images": [],
      "createdAt": "2025-02-22T21:04:18.852+0200",
      "updatedAt": "2025-02-22T21:04:18.852+0200"
    },
    {
      "id": "jira-10816",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Chris Bourtzoulas</custom> μπορεί η Χαρά να σε βοηθήσει έτσι ώστε να ενημερώσεις με τον σωστότερο τρόπο τους ιδιοκτήτες.",
      "images": [],
      "createdAt": "2025-02-22T21:05:30.677+0200",
      "updatedAt": "2025-02-22T21:05:30.677+0200"
    },
    {
      "id": "jira-10829",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Αυτοψία asap από <custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> .\n\n<custom data-type=\"mention\" data-id=\"id-1\">@Chris Bourtzoulas</custom> πότε μπορούμε να το δω από κοντά;",
      "images": [],
      "createdAt": "2025-02-23T15:18:54.593+0200",
      "updatedAt": "2025-02-23T15:18:54.593+0200"
    },
    {
      "id": "jira-11613",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Εν αναμονή της επίσπευσης ή της απόφασης του δικαστηρίου αν έχει βγει.",
      "images": [],
      "createdAt": "2025-04-06T15:50:56.580+0300",
      "updatedAt": "2025-04-06T15:50:56.580+0300"
    }
  ],
  "LEG-130": [
    {
      "id": "jira-10548",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "“Κύρια Κάγκα καλησπέρα, \n\nΓια να ολοκληρώσω τον νομικό έλεγχο για το εν λόγω ακίνητο, θα ήθελα να μου αποσταλούν  πιστοποιητικά ότι δεν έχει ασκηθεί ανακοπή κατά της διαταγής πληρωμής και της κατασχετήριας έκθεσης. \n\nΕπίσης, στο κτηματολόγιο φαίνεται να έχει απορριφθεί αίτηση που αφορούσε στην καταχώρηση της υπ’ αριθμ. 12/99 πράξης αναλογισμού αποζημίωσης ιδιοκτησιών λόγω ρυμοτομίας για την διαπλάτυνση των οδών Μουργκάνας και Αριάδνης μεταξύ των Ο.Τ. 505,422,490. Η πράξη ανέφερε ότι η EUROBANK πρέπει να αποζημιώσει λόγω ρυμοτομίας το ΚΑΕΚ 050114401018/0/0 για 40,50τμ . Θα θέλαμε να ενημερωθούμε σχετικά με αυτό. \n\nΕπίσης, παρακαλώ ενημερώστε με εάν το ακίνητο πωλείται στα πλαίσια κάποιου διαγωνισμού και εάν υπάρχει χρονικός περιορισμός για να απαντήσουμε εάν θα προχωρήσουμε. \n\nΤέλος, θα ήθελα να μας ενημερώσετε εάν πρέπει να δοθεί προκαταβολή και τι ποσό και εάν μπορεί να δώσει την προκαταβολή μία εταιρία του Ομίλου μας και τελικά να υπογράψει τελικο συμβόλαιο άλλη εταιρία εντός ή εκτός Ομίλου.  \n\nΕυχαριστώ. ”  \n  \n  \nΑπο Χαρά!",
      "images": [],
      "createdAt": "2025-02-13T16:06:24.860+0200",
      "updatedAt": "2025-02-13T16:06:24.860+0200"
    },
    {
      "id": "jira-10614",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Κύριοι τελικά αποσυρομαστε από το συγκεκριμένο, δεν μας δίνουν τα δικαιολογητικά που χρειαζόμαστε έτσι ώστε να προχωρήσουμε σε προκαταβολή όπως επίσης μας περιορίζει το γεγονός ότι δύο όροφοι έχουν κτιστεί χωρίς άδεια και θα μας δημιουργήσει επιπλέον έξοδα στο μέλλον. @all",
      "images": [],
      "createdAt": "2025-02-15T11:00:32.346+0200",
      "updatedAt": "2025-02-15T11:00:32.346+0200"
    }
  ],
  "LEG-142": [
    {
      "id": "jira-10817",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Αναμονή να γίνει έλεγχος από την Χαρά.",
      "images": [],
      "createdAt": "2025-02-22T21:06:53.684+0200",
      "updatedAt": "2025-02-22T21:06:53.684+0200"
    },
    {
      "id": "jira-10944",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "Ελεγχος Τίτλων απο Χαρά ( [εδω](https://docs.google.com/document/d/1LWaWx3hQYVd-fnokkyyw-7efM5mrNJ2t/edit?usp=drive_link&ouid=107396053743791205671&rtpof=true&sd=true))",
      "images": [],
      "createdAt": "2025-02-27T10:41:47.434+0200",
      "updatedAt": "2025-02-27T10:41:47.434+0200"
    },
    {
      "id": "jira-12970",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Chris Bourtzoulas</custom>  Να ρωτησουμε τη χαρά κατα πόσο μας επηρεάζει το γεγονός πως ο πραγατογνωμονας που ορίστικε απο το δικαστηριο κατά την απογραφή έχει γράψει οτι πρόκειται για διαμερίσματα( να δουμε και κατα πόσο αληθέυει βάσει εγγράφων). Αναμονή για το Ε9 επίσης του Λαμπαρά. Θα πρέπει η συμβολαιογράφος να μας στείλει και το σχετικό έεγραφο να το κοιτάξουμε. <custom data-type=\"mention\" data-id=\"id-1\">@CHARA GIANNOULA</custom> ",
      "images": [],
      "createdAt": "2025-10-24T16:39:17.987+0300",
      "updatedAt": "2025-10-24T16:52:22.124+0300"
    },
    {
      "id": "jira-13030",
      "author": "CHARA GIANNOULA",
      "role": "Jira import",
      "text": "TA AKINHTA ΕΙΝΑΙ ΠΡΑΓΜΑΤΙ ΟΡΙΖΟΝΤΙΕΣ ΙΔΙΟΚΤΗΣΙΕΣ. ΔΕΙΤΕ ΤΟΝ ΕΛΕΓΧΟ ΤΙΤΛΩΝ ΠΟΥ ΕΧΟΥΜΕ ΣΤΕΙΛΕΙ",
      "images": [],
      "createdAt": "2025-10-27T15:18:11.471+0200",
      "updatedAt": "2025-10-27T15:18:11.471+0200"
    },
    {
      "id": "jira-13032",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@CHARA GIANNOULA</custom> εμάς μας ενδιαφέρει να δούμε αν θα έχουμε πρόβλημα με την Χρυσή Βίζα που ο πραγματογνώμονας κατά την απογραφή είχε γράψει ότι είναι διαμερίσματα ενώ βάση αδείας είναι επαγγελματικοί χώροι.",
      "images": [],
      "createdAt": "2025-10-27T15:44:38.844+0200",
      "updatedAt": "2025-10-27T15:44:38.844+0200"
    },
    {
      "id": "jira-13677",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> μπορείς να γράψεις εδώ εν συντομία τα σημαντικότερα θέματα που σηζητήθηκαν με την κ. Τουτουδάκη την συμβολαιογράφο και πως προχωράμε από εδώ και πέρα?\n\nΡώτα και την <custom data-type=\"mention\" data-id=\"id-1\">@CHARA GIANNOULA</custom> αν χρειάζεσαι κάποια διευκρίνηση σε αυτά που ειπώθηκαν.",
      "images": [],
      "createdAt": "2025-11-20T18:35:26.595+0200",
      "updatedAt": "2025-11-20T18:35:26.595+0200"
    },
    {
      "id": "jira-13678",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Αναφέρω εδώ για να μην ξεχαστεί ότι ο πραγματογνώμονας είναι μηχανικός και ονομάζεται Ψιλάκης ή Ξυλάκης Γεώργιος",
      "images": [],
      "createdAt": "2025-11-20T18:36:04.620+0200",
      "updatedAt": "2025-11-20T18:36:04.620+0200"
    },
    {
      "id": "jira-14046",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Πήρε 10κ πίσω η Dev και έδωσε 30κ η Con σήμερα.",
      "images": [],
      "createdAt": "2025-11-26T15:58:23.393+0200",
      "updatedAt": "2025-11-26T15:58:23.393+0200"
    },
    {
      "id": "jira-14643",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "Αναμονή απο συμβολαιογράφο για την αποδοχή κληρονομιας, απο μεριάς μας τα έχουμε κάνει όλα",
      "images": [],
      "createdAt": "2025-12-11T13:46:24.744+0200",
      "updatedAt": "2025-12-11T13:46:24.744+0200"
    },
    {
      "id": "jira-14935",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "Πήρε άλλα 2κ η ιδιοκτήτρια. ",
      "images": [],
      "createdAt": "2025-12-30T11:54:58.994+0200",
      "updatedAt": "2025-12-30T11:54:58.994+0200"
    },
    {
      "id": "jira-15806",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@CHARA GIANNOULA</custom> να φτιάξουμε ένα ακόμα ιδιωτικό συμφωνητικό για 2000 στην κ Μπέτυ",
      "images": [],
      "createdAt": "2026-01-27T15:45:47.778+0200",
      "updatedAt": "2026-01-27T15:45:47.778+0200"
    }
  ],
  "LEG-143": [
    {
      "id": "jira-13757",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "Μιλησε η Χαρά με Βούλα Θεοδωροπούλου ( δικηγορος Μέττου ) για το ιδ. συμφωνητικό και περιμένουμε. ",
      "images": [],
      "createdAt": "2025-11-21T11:26:03.629+0200",
      "updatedAt": "2025-11-21T11:26:03.629+0200"
    }
  ],
  "LEG-146": [
    {
      "id": "jira-12102",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Έστειλα email στο SHD μόλις",
      "images": [],
      "createdAt": "2025-05-15T08:52:05.955+0300",
      "updatedAt": "2025-05-15T08:52:05.955+0300"
    },
    {
      "id": "jira-12129",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Αναμονή επιβεβαίωσης από Τερζή αν όντως δεν υπάρχει άλλος τρόπος από τον παρακάτω:\n\n‌\n\n“Καλημέρα σε όλους,\n\nΟπότε μπορούμε να προχωρήσουμε σε μονομερής τροποποίηση σύστασης ούτως ώστε να φτάσουμε στο σημείο να έχουν οι κινέζοι το 50% από δύο διαμερίσματα των 70τμ ο καθένας.\n\nΜε αυτόν τον τρόπο θα μπορέσουμε να ξεκινήσουμε την ανακαίνιση και τον διαχωρισμό των διαμερισμάτων.\n\nΜετά θα ζητήσουμε από την πληρεξούσια δικηγόρο να της φτιάξουν οι κινέζοι καινούργια πληρεξούσια ούτως ώστε να μπορούν να ανταλλάξουν αυτό το 50% και να καταλήξουν να έχουν το 100% από ένα διαμέρισμα των 70τμ ο καθένας.\n\nΑντιλαμβάνομαι ότι δεν υπάρχει άλλος τρόπος να πάρουν οι κινέζοι το 100% ενός διαμερίσματος 70τμ, παρά μόνο αν διωρθώσουμε τα πληρεξούσια, σωστά;”",
      "images": [],
      "createdAt": "2025-05-19T08:32:52.505+0300",
      "updatedAt": "2025-05-19T08:32:52.505+0300"
    },
    {
      "id": "jira-12145",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Αν δεν υπάρχει άλλος τρόπος επικοινωνώ με τις πληρεξούσιους δικηγόρους να φτιάξουν καινούργιο πληρεξούσιο ούτως ώστε να έχουν τις αντίστοιχες πληρεξουσιότητες.",
      "images": [],
      "createdAt": "2025-05-19T17:39:44.527+0300",
      "updatedAt": "2025-05-19T17:39:44.527+0300"
    },
    {
      "id": "jira-12251",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Αναμονή να μου πει η Γεωργία αν είναι οκ τα πληρεξούσια των δικηγόρων των πελατών",
      "images": [],
      "createdAt": "2025-05-21T09:27:21.501+0300",
      "updatedAt": "2025-05-21T09:27:21.501+0300"
    },
    {
      "id": "jira-12252",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@CHARA GIANNOULA</custom> <custom data-type=\"mention\" data-id=\"id-1\">@Penny Kambaki</custom> σας κάνω tag ούτως ώστε να ξέρετε που βρισκόμαστε με αυτό το task και όταν είμαστε έτοιμοι να το προχωρήσουμε με Τερζή",
      "images": [],
      "createdAt": "2025-05-21T09:30:07.026+0300",
      "updatedAt": "2025-05-21T09:30:07.026+0300"
    },
    {
      "id": "jira-12255",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Chris Bourtzoulas</custom> check email and add the updates here",
      "images": [],
      "createdAt": "2025-05-21T10:54:43.451+0300",
      "updatedAt": "2025-05-21T10:54:43.451+0300"
    },
    {
      "id": "jira-12257",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "> _**Φωτης:**_ \n>\n>   \n> Η υπάρχουσα κατάσταση είναι η εξής: έχουμε εκδώσει άδεια μικρής κλίμακας για εργασίες στα δύο διαμερίσματα, 110τμ και 30τμ (κατά προσέγγιση και για ευκολία συζήτησης). Δεν έχει γίνει όμως τίποτα παραπάνω από αποξηλώσεις, γκρεμίσματα εσωτερικών τοίχων όπου χρειαζόταν, ανοίγματα σε πόρτες/παράθυρα (όπου χρειαζόταν) και τοποθέτηση αλουμινίων. \n>\n>  \n>\n> Το επιθυμητό αποτέλεσμα είναι να έχουμε δύο διαμερίσματα των 70τμ το καθένα (κατά προσέγγιση), με νέα σύσταση και άδεια μικρής κλίμακας, ΧΩΡΙΣ όμως να καταχωρηθεί στο κτηματολόγιο (για την ώρα). \n>\n>  \n>\n> Ιδιοκτήτες δεν είμαστε εμείς πλέον, οπότε να δούμε και τί θα χρειαστεί σχετικά με εξουσιοδοτήσεις κτλ για να γίνει όλη η διαδικασία σωστά. \n>\n>  \n>\n> [@Georgia G. Terzi](mailto:georgiagterzi@gmail.com) νομίζω εσύ πρέπει να μας πεις την σειρά που πρέπει να γίνει το κάθε βήμα για να είμαστε όλοι οκ.\n>\n>  \n>\n> [@ΠΕΝΥ ](mailto:pennykambaki@gmail.com) όταν έρθει η ώρα της έκδοσης άδειας, θα κάνουμε αλλαγή στην υπάρχουσα ή θα την τερματίσουμε χωρίς να έχουν γίνει οι εργασίες και θα εκδώσουμε νέα? Ρωτάω γιατί πλέον είναι διαφορετικοί ιδιοκτήτες οπότε θα πρέπει να είναι άλλος ο κύριος του έργου?  \n>\n>   \n> _**Πενυ:**_  \n>   \n> Αυτή τη στιγμή υπάρχουν δύο άδειες για εργασίες εσωτερικών διαρρυθμίσεων σε ισχύ που λήγουν τον Ιούλιο και αφορούν τα  Ι1 και Ι2. Οι άδειες αυτές αναθεωρούνται για αλλαγή ιδιοκτήτη και για δήλωση νέων εργασιών δλδ για την ενοποίηση και εκ νέου διαχωρισμό των οριζόντιων ιδιοκτησιών. Αναθεώρηση όμως θα γίνει στη μία από τις δύο άδειες άρα ίσως θα έπρεπε η άδεια του μικρού διαμερίσματος να κλείσει δλδ ας μπουν και τα χωρίσματα  του λουτρού να προχωρήσουν λίγο οι εργασίες εκεί ώστε να μπορέσει να εκδοθεί βεβαίωση για ολοκλήρωση εργασιών. Ούτως ή άλλως, δεν αλλάζει κάτι στις εσωτερικές διαρρυθμίσεις του χώρου. Γενικά οι εργασίες εκεί μπορούν να προχωρήσουν με τα υπάρχοντα σχέδια και άδειες και στα δυο διαμερίσματα.\n>\n>  Έχω στη διάθεσή μου εξουσιοδότηση για έκδοση άδειας μικρής κλίμακας και τροποποίηση της ταυτότητας κτιρίου από τον 10ο του 2024 από την Χαριτάκη, πληρεξούσια δικηγόρο των νέων ιδιοκτητών. Αν έχει αλλάξει κάτι και πλέον δεν είναι η πληρεξούσια δικηγόρος, θα χρειαστεί να γίνει, από όποιον τους εκπροσωπεί, ανάθεση \n>\n> Φαντάζομαι ότι η Γεωργία θα χρειαστεί από μένα την αναθεωρημένη άδεια για να μπορέσει να προχωρήσει σε αλλαγή της σύστασης βάσει των νέων κατόψεων και του τροποποιημένου πίνακα χιλιοστών, σωστά?\n>\n> ‌\n>\n>   \n> _**ΓΕΩΡΓΙΑ:**_ \n>\n>   \n> ΤΑ ΠΛΗΡΕΞΟΥΣΙΑ ΤΩΝ ΚΙΝΕΖΩΝ ΜΕ ΚΑΛΥΠΤΟΥΝ ΓΙΑ ΤΡΟΠΟΠΟΙΗΣΗ ΣΥΣΤΑΣΗΣ ΠΟΥ ΠΡΕΠΕΙ ΝΑ ΓΙΝΕΙ ΜΟΝΟΜΕΡΩΣ. \n>\n> ΕΙΧΑΜΕ ΠΕΙ ΟΤΙ ΘΑ ΚΑΝΟΥΜΕ ΤΡΟΠΟΠΟΙΗΣΗ ΣΥΣΤΑΣΗΣ ΜΟΝΟΜΕΡΩΣ ΟΠΟΥ ΟΙ ΔΥΟ ΑΥΤΟΙ ΘΑ ΣΥΝΕΝΩΣΟΥΝ ΚΑΙ ΤΙΣ ΔΥΟ ΥΦΙΣΤΑΜΕΝΕΣ ΟΡΙΖΟΝΤΙΕΣ ΙΔΙΟΚΤΗΣΙΕΣ ΣΕ ΜΙΑ ΚΑΙ ΤΑΥΤΟΧΡΟΝΑ ΘΑ ΤΗ ΔΙΑΧΩΡΙΣΟΥΝ ΑΥΤΗ ΤΗ ΝΕΑ ΣΕ ΔΥΟ ΜΕΡΙΚΟΤΕΡΕΣ ΟΠΟΥ ΕΚΑΣΤΗ ΘΑ ΕΧΕΙ ΕΠΙΦΑΝΕΙΑ 70 Τ.Μ. ΓΙ ΑΥΤΗ ΤΗ ΠΡΑΞΗ ΘΑ ΧΡΕΙΑΣΤΩ ΝΑΙ ΤΗΝ ΟΠΟΙΑ ΑΝΑΘΕΩΡΗΜΕΝΗ ΑΔΕΙΑ ΓΙΑ ΣΥΝΕΝΩΣΗ ΚΑΙ ΔΙΑΧΩΡΙΣΜΟ, ΚΑΤΟΨΕΙΣ ΚΑΙ ΤΡΟΠΟΠΟΙΗΜΕΝΟ ΠΙΝΑΚΑ ΧΙΛΙΟΣΤΩΝ ΚΑΙ ΑΠΟΣΠΑΣΜΑΤΑ ΤΑΥΤΟΤΗΤΑΣ ΚΤΙΡΙΟΥ. \n>\n> ΜΕ ΑΥΤΗ ΤΗ ΠΡΑΞΗ ΟΙ ΚΙΝΕΖΟΙ ΘΑ ΕΧΟΥΝ ΚΑΤΑ 50% ΕΚΑΣΤΟΣ ΤΟ ΚΑΘΕ ΝΕΟ ΔΙΑΜΕΡΙΣΜΑ ΤΩΝ 70 ΤΜ. ΜΕΤΑ ΜΠΟΡΕΙ ΝΑ ΓΙΝΕΙ ΑΝΤΑΛΛΑΓΗ / ΔΙΑΝΟΜΗ / ΑΓΟΡΑΠΩΛΗΣΙΑ ΜΕΤΑΞΥ ΤΟΥΣ ΤΩΝ ΠΟΣΟΣΤΩΝ ΤΟΥΣ ΓΙΑ ΝΑ ΠΑΡΕΙ Ο ΚΑΘΕΝΑΣ ΜΕΜΟΝΩΜΕΝΑ ΕΝΑ ΔΙΑΜΕΡΙΣΜΑ ΤΩΝ 70 ΤΜ. ΩΣ ΠΡΟΣ ΑΥΤΟ ΚΑΙ ΤΙ ΘΑ ΑΚΟΛΟΥΘΗΣΟΥΜΕ ΚΑΛΟ ΕΙΝΑΙ ΝΑ ΕΧΟΥΜΕ ΜΙΑ ΓΝΩΜΗ ΑΠΟ ΤΟ ΥΠΟΥΡΓΕΙΟ ΓΙΑ ΤΗΝ ΑΔΕΙΑ ΔΙΑΜΟΝΗΣ ΤΟΥΣ. ΣΕ ΚΑΘΕ ΠΕΡΙΠΤΩΣΗ ΤΟ ΠΛΗΡΕΞΟΥΣΙΟ ΔΕΝ ΜΑΣ ΚΑΛΥΠΤΕΙ ΓΙΑ ΔΙΑΝΟΜΗ / ΑΝΤΑΛΛΑΓΗ ΓΙΑ ΤΗΝ ΥΠΟΓΡΑΦΗ ΣΥΜΒΟΛΑΙΟΥ.   \n>   \n>   \n> _**VICTOR:**_\n>\n>   \n> Οπότε μπορούμε να προχωρήσουμε σε μονομερής τροποποίηση σύστασης ούτως ώστε να φτάσουμε στο σημείο να έχουν οι κινέζοι το 50% από δύο διαμερίσματα των 70τμ ο καθένας.\n>\n> Με αυτόν τον τρόπο θα μπορέσουμε να ξεκινήσουμε την ανακαίνιση και τον διαχωρισμό των διαμερισμάτων.\n>\n> Μετά θα ζητήσουμε από την πληρεξούσια δικηγόρο να της φτιάξουν οι κινέζοι καινούργια πληρεξούσια ούτως ώστε να μπορούν να ανταλλάξουν αυτό το 50% και να καταλήξουν να έχουν το 100% από ένα διαμέρισμα των 70τμ ο καθένας.\n>\n> Αντιλαμβάνομαι ότι δεν υπάρχει άλλος τρόπος να πάρουν οι κινέζοι το 100% ενός διαμερίσματος 70τμ, παρά μόνο αν διωρθώσουμε τα πληρεξούσια, σωστά;   \n>   \n>   \n> _**Πενυ:**_ \n>\n>   \n> Για να εμφανιστούν δυο διαμερίσματα των 70 τ.μ. στη μονομερή τροποποίηση της σύστασης πρέπει να αναθεωρηθεί η μια άδεια και να κλείσει η άλλη. Αναλυτικά τα παραθέτω στο από 03/04/2025 mail. Σε ποια φάση βρίσκονται οι εργασίες ώστε να κλείσει η  άδεια του μικρού διαμερίσματος?  \n>   \n>\n>   \n> _**ΓΕΩΡΓΙΑ:**_ \n>\n> ‌\n>\n> ΣΩΣΤΑ. ΘΕΛΟΥΜΕ ΠΛΗΡΕΞΟΥΣΙΟ ΑΠΟ ΤΟΥΣ ΚΙΝΕΖΟΥΣ ΜΟΝΟ ΣΕ ΟΤΙ ΕΧΕΙ ΣΧΕΣΗ ΜΕ ΤΗΝ ΠΡΑΞΗ ΑΝΤΑΛΛΑΓΗΣ / ΔΙΑΝΟΜΗΣ ΠΟΥ ΘΑ ΑΚΟΛΟΥΘΗΣΕΙ ΤΩΝ ΤΡΟΠΟΠΟΙΗΣΕΩΝ ΓΙΑΤΙ ΩΣ ΠΡΟΣ ΤΑ ΥΠΟΛΟΙΠΑ ΟΛΑ ΤΑ ΠΛΗΡΕΞΟΥΣΙΑ ΜΑΣ ΚΑΛΥΠΤΟΥΝ  \n>   \n>\n> _**VICTOR:**_\n>\n> Οπότε προχωράμε κανονικά μέχρι τις τροποποιήσεις και ταυτόχρονα φτιάχνω ξεχωριστό thread με την Γεωργία και τις δικηγόρους των πελατών ουτώς ώστε να τους πούμε για την αλλαγή των πληρεξουσίων.",
      "images": [],
      "createdAt": "2025-05-21T11:19:52.244+0300",
      "updatedAt": "2025-05-21T12:26:50.795+0300"
    },
    {
      "id": "jira-13198",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Εκδπθηκε η νέα άδεια, εγίνε με πληρεξουσια την Ολγα Χαριτάκη και απο τους δυο ιδιοκτητες, έγινε και τροποποίηση συστασης και ξεκίνησαν την ανακαίνιση των διαμερισμάτων στο ισόγειο.",
      "images": [],
      "createdAt": "2025-11-07T16:56:09.398+0200",
      "updatedAt": "2025-11-07T16:56:09.398+0200"
    },
    {
      "id": "jira-13251",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> Έλα ρε συ, μπράβο! Μπορούμε να έχουμε αντίγραφο της τροποποίησης? Προσοχή, αυτή η σύσταση ΔΕΝ καταχωρείται στο κτηματολόγιο.",
      "images": [],
      "createdAt": "2025-11-10T16:46:21.373+0200",
      "updatedAt": "2025-11-10T16:46:21.373+0200"
    },
    {
      "id": "jira-14042",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> update?",
      "images": [],
      "createdAt": "2025-11-26T15:56:46.506+0200",
      "updatedAt": "2025-11-26T15:56:46.506+0200"
    },
    {
      "id": "jira-14351",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Update απο Τερζη: μέχρι 10/12 θα εχει υπογραφει η νεα συσταση",
      "images": [],
      "createdAt": "2025-12-01T12:49:01.007+0200",
      "updatedAt": "2025-12-01T12:49:01.007+0200"
    },
    {
      "id": "jira-15790",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> update?",
      "images": [],
      "createdAt": "2026-01-27T15:04:44.012+0200",
      "updatedAt": "2026-01-27T15:04:44.012+0200"
    },
    {
      "id": "jira-15970",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> update?",
      "images": [],
      "createdAt": "2026-01-30T12:22:20.660+0200",
      "updatedAt": "2026-01-30T12:22:20.660+0200"
    },
    {
      "id": "jira-16898",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> λεει οτι το έχει έτοιμο αλλα δεν μας το στέλνει ακομα",
      "images": [],
      "createdAt": "2026-02-17T13:27:26.522+0200",
      "updatedAt": "2026-02-17T13:27:26.522+0200"
    },
    {
      "id": "jira-17116",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "update on PROP-357",
      "images": [],
      "createdAt": "2026-02-19T16:23:55.425+0200",
      "updatedAt": "2026-02-19T16:23:55.425+0200"
    },
    {
      "id": "jira-17274",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Ακόμα δεν τα έχει έτοιμα η Γεωργία. Περιμένει απο την προηγούμενη εβδομάδα την Όλγα να πάει να υπογράψει την σύσταση, τώρα έστειλα και εγώ στην Όλγα για να το σπρώξουμε. Δεν μας μπλοκάρει όμως πλέον τις αιτήσεις για τα ρολόγια, αφού εκδίδει η Πένυ βεβαιώσεις ολοκλήρωσης εργασιών.",
      "images": [],
      "createdAt": "2026-03-03T11:47:31.866+0200",
      "updatedAt": "2026-03-03T11:47:31.866+0200"
    },
    {
      "id": "jira-17855",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Εδώ αναμένουμε επικοινωνία με Θάλεια (<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom>) μήπως καταφέρουμε να αλλάξουμε τον τρόπο διαχωρισμού και πάμε σε 100% ιδιοκτησίες απο 70τμ ο καθενας (περιπου).",
      "images": [],
      "createdAt": "2026-03-16T15:26:50.225+0200",
      "updatedAt": "2026-03-16T15:26:50.225+0200"
    },
    {
      "id": "jira-17868",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Fotis Fotinias</custom> επικοινώνησα με Θάλεια, της είπα ότι θα πρέπει να καταλήξει ο ένας κινέζος να έχει το 100% του ενώς διαμερίσματος των 70τμ και ό αλλος το 100% του άλλου διαμερίσματος των 70 τμ και συμφώνησε.\n\nΖήτησε από την Γεωργία να της στείλει το σχέδιο να το δει και μετά να κανονίσουν να βρεθούν να το υπογράψει.\n\nΟπότε <custom data-type=\"mention\" data-id=\"id-1\">@Fotis Fotinias</custom> εξηγείς τα παραπάνω στην Τερζή και προχωράμε",
      "images": [],
      "createdAt": "2026-03-16T16:00:25.008+0200",
      "updatedAt": "2026-03-16T16:00:25.008+0200"
    },
    {
      "id": "jira-18271",
      "author": "Fotis Fotinias",
      "role": "Jira import",
      "text": "Είμαστε οκ με την Τερζη, θα ετοιμάσει το σχέδιο, χρειάζεται όμως τα Ε9 των ιδιοκτητών. Μου σύστησε η Θάλεια την Χριστίνα και θα μου στείλει τα Ε9 τους να της τα προωθήσω. Μετά θα πρέπει να κανονίσουμε να πληρώσουμε τα ΕΝΦΙΑ 2026 και για τους δυο γισα να προχωρησουμε σε συμβολαιο. ",
      "images": [],
      "createdAt": "2026-03-19T15:07:00.634+0200",
      "updatedAt": "2026-03-19T15:07:00.634+0200"
    }
  ],
  "LEG-147": [
    {
      "id": "jira-10823",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Αφού γίνει η καταχώρηση να γίνει και αίτημα επίσπευσης στο αντίστοιχο κτηματολόγιο, έχει συμφωνηθεί να πάει η Τερζή αυτοπροσώπως.",
      "images": [],
      "createdAt": "2025-02-23T11:36:16.428+0200",
      "updatedAt": "2025-02-23T11:36:16.428+0200"
    },
    {
      "id": "jira-10824",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Αναμονή από τον Τζώρτζο να αλλάξει το Ε9 με τον τρόπο που προτάθηκε απο την Τερζή ούτως ώστε να μην υπάρχουν καθυστερήσεις.",
      "images": [],
      "createdAt": "2025-02-23T11:37:09.769+0200",
      "updatedAt": "2025-02-23T11:37:26.636+0200"
    },
    {
      "id": "jira-11611",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Υπογράφηκε, καταχωρήθεικε και μεταγράφηκε ",
      "images": [],
      "createdAt": "2025-04-06T15:49:04.428+0300",
      "updatedAt": "2025-04-06T15:49:04.428+0300"
    }
  ],
  "LEG-148": [
    {
      "id": "jira-11610",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Να επικοινωνήσω με την Χαρά να δω τι έχει γίνει",
      "images": [],
      "createdAt": "2025-04-06T15:47:44.833+0300",
      "updatedAt": "2025-04-06T15:47:44.833+0300"
    },
    {
      "id": "jira-12159",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Τελικά θα το κάνει η Χαρά <custom data-type=\"mention\" data-id=\"id-0\">@CHARA GIANNOULA</custom> ",
      "images": [],
      "createdAt": "2025-05-20T10:00:07.951+0300",
      "updatedAt": "2025-05-20T10:00:07.951+0300"
    },
    {
      "id": "jira-12348",
      "author": "CHARA GIANNOULA",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Victor Stavropoulos</custom> αυτό έγινε ! Το αίτημα είναι σε επεξεργασία ",
      "images": [],
      "createdAt": "2025-05-23T08:27:28.414+0300",
      "updatedAt": "2025-05-23T08:27:28.414+0300"
    },
    {
      "id": "jira-12376",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@CHARA GIANNOULA</custom> Σε πόσο καιρό να βάλω reminder να το κοιτάξουμε ξανά? Έβαλα 06-06-2025, είναι λίγο ή πολύ?",
      "images": [],
      "createdAt": "2025-05-24T14:13:12.598+0300",
      "updatedAt": "2025-05-24T14:13:12.598+0300"
    }
  ],
  "LEG-150": [
    {
      "id": "jira-10826",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Αναμονή να υπογραφή από την Μαίρη και εν συνεχεία από την Orange One Investments IKE.",
      "images": [],
      "createdAt": "2025-02-23T14:04:33.923+0200",
      "updatedAt": "2025-02-23T14:04:33.923+0200"
    },
    {
      "id": "jira-10851",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Υπεγράφει από Μαίρη, αναμονή υπογραφής από Fiona να μας το στείλει η Κλόντια.",
      "images": [],
      "createdAt": "2025-02-23T18:13:54.516+0200",
      "updatedAt": "2025-02-23T18:13:54.516+0200"
    }
  ],
  "LEG-155": [
    {
      "id": "jira-12034",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "Περιμένουμε να μας δώσει ο μεσίτης Αποστόλης Αρβανίτης το τηλέφωνο του δικηγόρου του ιδιοκτήτη.",
      "images": [],
      "createdAt": "2025-05-13T11:51:32.930+0300",
      "updatedAt": "2025-05-21T07:50:23.631+0300"
    },
    {
      "id": "jira-12237",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "<custom data-type=\"mention\" data-id=\"id-0\">@Chris Bourtzoulas</custom> επικοινώνησε με την <custom data-type=\"mention\" data-id=\"id-1\">@CHARA GIANNOULA</custom> να σε ενημερώσει σε τι σημείο βρισκόμαστε για να το καταγράψεις εδώ.",
      "images": [],
      "createdAt": "2025-05-21T07:52:23.001+0300",
      "updatedAt": "2025-05-21T07:52:23.001+0300"
    },
    {
      "id": "jira-12248",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Έχουμε λάβει το τηλέφωνο του δικηγόρου (Γεωργιάδης) και έχει επικοινωνήσει η Χαρά μαζί του",
      "images": [],
      "createdAt": "2025-05-21T09:03:21.029+0300",
      "updatedAt": "2025-05-21T09:03:21.029+0300"
    }
  ],
  "LEG-158": [
    {
      "id": "jira-13046",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Email σε Λάμπρο\n\n![](blob:https://media.staging.atl-paas.net/?type=file&localId=null&id=b38e8e9e-b1ec-44ab-a57d-03daee6fae37&&collection=&height=900&occurrenceKey=null&width=1390&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)\n",
      "images": [],
      "createdAt": "2025-10-28T13:56:26.857+0200",
      "updatedAt": "2025-10-28T13:56:26.857+0200"
    },
    {
      "id": "jira-13047",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Email σε Σπυράκο\n\n![](blob:https://media.staging.atl-paas.net/?type=file&localId=null&id=e56a86b5-52dd-4158-b297-37c97290e63e&&collection=&height=870&occurrenceKey=null&width=1381&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)\n",
      "images": [],
      "createdAt": "2025-10-28T13:56:41.028+0200",
      "updatedAt": "2025-10-28T13:56:41.028+0200"
    },
    {
      "id": "jira-13147",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "![](blob:https://media.staging.atl-paas.net/?type=file&localId=null&id=0ee93a93-ebe4-44a4-87d9-79be0985ba5a&&collection=&height=659&occurrenceKey=null&width=1206&__contextId=null&__displayType=null&__external=false&__fileMimeType=null&__fileName=null&__fileSize=null&__mediaTraceId=null&url=null)\n",
      "images": [],
      "createdAt": "2025-11-05T15:40:29.518+0200",
      "updatedAt": "2025-11-05T15:40:29.518+0200"
    },
    {
      "id": "jira-13338",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "Εδώ , έχουμε να κάνουμε κάτι ?",
      "images": [],
      "createdAt": "2025-11-12T11:39:20.042+0200",
      "updatedAt": "2025-11-12T11:39:20.042+0200"
    },
    {
      "id": "jira-13348",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Περιμένω να κλείσω με έναν μηχανικό την Άδεια Αλλαγής Χρήσης, μόλις το κάνω θα ενημερώσω εδώ <custom data-type=\"mention\" data-id=\"id-0\">@Chris Bourtzoulas</custom> ",
      "images": [],
      "createdAt": "2025-11-12T15:17:36.631+0200",
      "updatedAt": "2025-11-12T15:17:36.631+0200"
    },
    {
      "id": "jira-14085",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Καινούργια ιδέα, πιο οικονομική και πιο γρήγορη. Σύσταση ανά όροφο στο κτήριο της Π. Μελά (όχι στις μεταλλικές κατασκευές), και εκκίνηση ανακαίνισης του main κτηρίου.\n\nPιΜλησα με Λάμπρο σήμερα και περιμένω κόστος",
      "images": [],
      "createdAt": "2025-11-26T16:46:41.379+0200",
      "updatedAt": "2025-11-26T16:46:41.379+0200"
    },
    {
      "id": "jira-15999",
      "author": "Victor Stavropoulos",
      "role": "Jira import",
      "text": "Περιμένουμε την πρώτη άδεια του κτηρίου τέλη Φεβρουαρίου. Τα Studios τέλη Μαρτίου σύμφωνα με αυτά που έχουμε πει με Λάμπρο",
      "images": [],
      "createdAt": "2026-01-30T13:43:15.958+0200",
      "updatedAt": "2026-01-30T13:43:15.958+0200"
    }
  ],
  "LEG-159": [
    {
      "id": "jira-12035",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "περιμενουμε έλεγχο τιτλων απο χαρα ",
      "images": [],
      "createdAt": "2025-05-13T11:53:11.722+0300",
      "updatedAt": "2025-05-13T11:53:11.722+0300"
    },
    {
      "id": "jira-12067",
      "author": "Chris Bourtzoulas",
      "role": "Jira import",
      "text": "[ΕΛΕΓΧΟΣ ΤΙΤΛΩΝ ](https://docs.google.com/document/d/16jVGfzPJeP5ZpZUAKiu4gxz-EZy0tQK2?rtpof=true&usp=drive_fs)",
      "images": [],
      "createdAt": "2025-05-14T10:57:06.771+0300",
      "updatedAt": "2025-05-14T10:57:06.771+0300"
    }
  ]
});

